<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>&#12298;5</TITLE>
</HEAD>
<BODY>

<FONT FACE="MS Song" LANG="ZH-CN" SIZE=5><P>&#12298;5.24&#20041;&#28436;&#21215;&#27454;&#25581;&#26195;&#65292;&#25424;&#32654;&#37329;&#19977;&#19975;&#19977;&#26377;&#20313;&#12299;</P><DIR>
<DIR>

</FONT><FONT SIZE=5><P>&#9;&#9;&#9;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=5>&#21525;&#22823;&#28189;(&#21326;&#24220;)</P>
</FONT><FONT SIZE=5></DIR>
</DIR>

</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4><P>5.24&#20041;&#28436;&#38899;&#20048;&#20250;&#37027;&#22825;&#65292;&#25285;&#20219;&#21215;&#27454;&#26381;&#21153;&#30340;&#26159;&#22823;&#40120;&#40060;&#24037;&#20316;&#23460;&#30340;&#36164;&#28145;&#20041;&#24037;&#12289;&#21335;&#20140;&#21516;&#20065;&#20250;&#20250;&#38271;&#21556;&#24800;&#31179;&#20197;&#21450;&#20182;&#21335;&#20140;&#21516;&#20065;&#20250;&#25402;&#36817;&#20046;&#30340;&#20457;&#32769;&#20065;&#24352;&#21355;&#22269;&#21644;&#24464;&#29577;&#26032;&#65292;&#36824;&#26377;&#38669;&#26222;&#37329;&#26031;&#22823;&#23398;&#30340;&#23398;&#29983;&#20250;&#25104;&#21592;&#33457;&#24013;&#12290;</P>
<P>&#25105;&#21407;&#26412;&#24050;&#32463;&#31946;&#20102;&#19968;&#20010;&#32418;&#33394;&#25424;&#27454;&#31665;&#65292;&#36824;&#36148;&#20102;&#19968;&#21103;&#23567;&#23545;&#32852;&#65292;&#19978;&#32852;&#65306;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#25910;&#31080;&#26681;&#30003;&#35831;&#32654;&#22269;&#33406;&#28363;&#22522;&#37329;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#65292;&#19979;&#32852;&#65306;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#38598;&#21892;&#27454;&#25424;&#21161;&#20013;&#22269;&#38750;&#20856;&#21307;&#25252;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#65292;&#27178;&#25209;&#65306;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#26681;&#22312;&#20013;&#22269;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#12290;&#20010;&#22836;&#20799;&#25402;&#22823;&#30340;&#19968;&#20010;&#32440;&#30418;&#23376;&#65292;&#24590;&#20040;&#20063;&#22815;&#20351;&#20102;&#12290;&#21487;&#36825;&#22238;&#36319;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#22823;&#40120;&#40060;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#32852;&#25163;&#20849;&#20107;&#20799;&#30340;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#29233;&#24515;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#20204;&#65292;&#20840;&#26159;&#20070;&#29983;&#65292;&#38750;&#20877;&#35201;&#19968;&#20010;&#30418;&#23376;&#65292;&#35828;&#26159;&#65306;&#19968;&#20010;&#31649;&#33406;&#28363;&#65292;&#19968;&#20010;&#31649;SARS&#12290;&#25105;&#35828;&#65292;&#20457;&#30149;&#25601;&#19968;&#22359;&#22810;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#33410;&#32422;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#65292;&#25903;&#31080;&#19978;&#20889;&#28165;&#26970;&#19981;&#23601;&#24471;&#20102;&#65311;&#21487;&#19968;&#29730;&#30952;&#65292;&#21040;&#24213;&#26159;&#20154;&#23478;&#21338;&#22763;&#12289;&#30805;&#22763;&#23398;&#38382;&#22823;&#65292;&#38046;&#31080;&#25380;&#22312;&#19968;&#36215;&#21738;&#33021;&#20998;&#24471;&#28165;&#26159;&#25424;&#33406;&#28363;&#36824;&#26159;Sars&#65281;&#20110;&#26159;&#20877;&#31946;&#19968;&#20010;&#12290;&#25214;&#19981;&#30528;&#23610;&#23544;&#30456;&#21516;&#30340;&#30418;&#23376;&#65292;&#21448;&#20020;&#36817;&#28436;&#20986;&#65292;&#24050;&#27809;&#20102;&#36148;&#23545;&#32852;&#30340;&#21151;&#22827;&#65292;&#21482;&#22909;&#31946;&#19968;&#23567;&#20010;&#20799;&#30340;&#20945;&#21512;&#12290;</P>
<P>&#28436;&#20986;&#23436;&#27605;&#65292;&#24800;&#31179;&#37073;&#37325;&#22320;&#20132;&#32473;&#20102;&#25105;&#20457;&#32440;&#30418;&#65292;&#20182;&#35828;&#65292;&#25968;&#30446;&#21487;&#33021;&#19981;&#23567;&#65292;&#20809;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#29233;&#24515;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#30340;&#22836;&#22836;&#32705;&#27704;&#20975;&#23601;&#25424;&#20102;&#19968;&#19975;&#12290;&#20182;&#32473;&#25105;&#37027;&#21472;&#30331;&#35760;&#30528;&#21517;&#23383;&#30340;&#34920;&#26684;&#26102;&#35828;&#65292;&#21517;&#23383;&#19981;&#20840;&#65292;&#26377;&#20154;&#22622;&#36827;&#38065;&#23601;&#36208;&#20102;&#65292;&#27809;&#30331;&#35760;&#12290;</P>
<P>&#36825;&#22238;&#20041;&#28436;&#21334;&#31080;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#26126;&#30333;&#20102;&#21861;&#21483;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#19968;&#21482;&#33485;&#34631;&#22351;&#19968;&#38149;&#31909;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#12290;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#24076;&#26395;&#24037;&#31243;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#26089;&#20808;&#38393;&#30340;&#37027;&#28857;&#29483;&#20799;&#21311;&#65292;&#22823;&#22823;&#25387;&#20260;&#20102;&#35768;&#22810;&#28023;&#22806;&#21326;&#20154;&#25424;&#27454;&#30340;&#31215;&#26497;&#24615;&#12290;&#26377;&#19968;&#22825;&#65292;&#19968;&#20301;&#20843;&#25104;&#26377;&#20146;&#25114;&#20303;&#22312;&#21305;&#20857;&#22561;&#30340;&#22899;&#22763;&#32473;&#25105;&#25171;&#30005;&#35805;&#35828;&#65292;&#22905;&#24819;&#25424;&#27454;&#65292;&#20294;&#21448;&#25285;&#24515;&#38065;&#30340;&#21435;&#22788;&#65292;&#30475;&#20102;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#22823;&#40120;&#40060;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#30340;&#25991;&#31456;&#65292;&#25402;&#20449;&#20219;&#25105;&#20204;&#65292;&#38382;&#33021;&#19981;&#33021;&#25424;&#21040;&#25105;&#20204;&#36825;&#20799;&#26469;&#65311;&#20303;&#21305;&#20857;&#22561;&#30340;&#33021;&#19981;&#33021;&#20063;&#25424;&#21040;&#25105;&#20204;&#36825;&#20799;&#26469;&#65311;&#25105;&#35828;&#65306;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#25105;&#20063;&#28902;&#37027;&#20123;&#36138;&#27745;&#25386;&#29992;&#25424;&#27454;&#30340;&#23478;&#20249;&#12290;&#25424;&#30340;&#38065;&#19982;&#20854;&#35753;&#20182;&#20204;&#21507;&#20102;&#22823;&#30424;&#23376;&#65292;&#36824;&#19981;&#22914;&#21890;&#29399;&#21602;&#65281;&#25918;&#24515;&#65292;&#31561;&#20013;&#22269;&#25688;&#20102;</FONT><FONT SIZE=4>‘</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#30123;&#21306;</FONT><FONT SIZE=4>’</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#24125;&#23376;&#65292;&#27809;&#20934;&#25105;&#20204;&#33258;&#24049;&#25226;&#38065;&#25179;&#22238;&#21435;&#12290;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#21518;&#26469;&#65292;&#25105;&#26524;&#30495;&#25910;&#21040;&#20004;&#20301;&#20998;&#21035;&#22995;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#25104;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#21644;&#21483;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#25104;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#30340;&#22899;&#22763;&#20204;&#30340;200&#32654;&#20803;&#25903;&#31080;&#12290;&#20026;&#20102;&#19981;&#36764;&#36127;&#36825;&#20123;&#25424;&#27454;&#26379;&#21451;&#30340;&#20449;&#20219;&#65292;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#22823;&#40120;&#40060;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#21644;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#29233;&#24515;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#30340;&#20041;&#24037;&#20204;&#37117;&#29305;&#21035;&#35748;&#30495;&#12290;&#37117;&#21162;&#21147;&#25226;&#36134;&#30446;&#25630;&#24471;&#28165;&#28165;&#26970;&#26970;&#12290;</P>
<P>&#20026;&#20102;&#36214;&#22312;&#36825;&#26399;&#20808;&#25226;&#25424;&#27454;&#25968;&#30446;&#21521;&#22823;&#23478;&#20316;&#20986;&#25253;&#21578;&#65292;&#28436;&#20986;&#31532;&#20108;&#22825;&#65292;&#23601;&#22312;&#23567;&#21608;(&#24198;&#26126;)&#23478;&#36827;&#34892;&#20102;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#24320;&#31665;&#20316;&#19994;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#12290;&#25191;&#34892;&#20154;&#26377;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#22823;&#40120;&#40060;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#20195;&#34920;&#21525;&#22823;&#28189;&#65292;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#29233;&#24515;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#20195;&#34920;&#33707;&#23612;&#21345;&#65292;&#20197;&#21450;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#22823;&#40120;&#40060;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#20041;&#24037;&#65306;&#22312;&#20844;&#21496;&#20219;&#20250;&#35745;&#30340;&#26753;&#23735;&#21644;&#21150;&#20107;&#29305;&#21035;&#35748;&#30495;&#30340;&#38470;&#23045;&#12290;&#20026;&#20102;&#37073;&#37325;&#36215;&#35265;&#65292;&#25105;&#20204;&#35831;&#23567;&#21608;&#32473;&#29031;&#20102;&#19968;&#24352;&#30456;&#29255;&#65292;&#30331;&#22312;&#25253;&#19978;&#65292;&#20197;&#31034;&#36127;&#36131;&#12290;&#29031;&#29255;&#21518;&#25490;&#24038;&#36215;:&#26472;&#38470;&#23045;&#12289;&#21525;&#22823;&#28189;&#12289;&#33707;&#23612;&#21345;&#12289;&#26753;&#23735;&#65292;&#21069;&#25490;&#24038;&#36215;:Sars&#25424;&#27454;&#31665;&#12289;Aids&#25424;&#27454;&#31665;&#12290;</P>
<P>&#24403;&#26085;&#24320;&#31665;&#32467;&#26524;&#65306;&#25424;&#27454;&#24635;&#39069;$33,518.75(&#32654;&#37329;&#19977;&#19975;&#19977;&#21315;&#20116;&#30334;&#19968;&#21313;&#20843;&#20803;&#19971;&#35282;&#20116;&#20998;)&#12290;&#20854;&#20013;&#33406;&#28363;&#25424;&#27454;$29,784.35(&#32654;&#37329;&#36144;&#19975;&#29590;&#20191;&#19971;&#30334;&#25420;&#21313;&#22235;&#20803;&#19977;&#35282;&#20116;&#20998;)&#65307;SARS&#25424;&#27454;$3734.40(&#32654;&#37329;&#19977;&#20191;&#19971;&#30334;&#19977;&#21313;&#22235;&#20803;&#22235;&#35282;)&#65292;&#21547;5.24&#20041;&#28436;&#21069;&#25910;&#21040;&#30340;&#37096;&#20221;&#25424;&#27454;&#12290;&#24320;&#31665;&#20043;&#21518;&#21448;&#25910;&#21040;&#25424;&#27454;&#33509;&#24178;&#65292;&#24453;&#19979;&#26399;&#20877;&#25253;&#21578;&#32454;&#30446;&#12290;</P></FONT></BODY>
</HTML>
