<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0065)http://www.aixinfund.org/Projects/AIDS_Columns/AIDS_Column_76.htm -->
<HTML><HEAD><TITLE>&#20013;&#22269;&#20154;&#21475;&#31119;&#21033;&#22522;&#37329;&#20250;&#22312;5&#26376;29&#26085;-6&#26376;1&#26085;&#26399;&#38388;&#20026;&#23396;&#20799;&#20030;&#21150;&#20102;“&#24184;&#31119;&#25104;&#38271;&#22799;&#20196;&#33829;”&#27963;&#21160;</TITLE>
<META http-equiv=Content-Type content="text/html; charset=windows-1252">
<META content="MSHTML 6.00.2800.1106" name=GENERATOR></HEAD>
<BODY><FONT lang=ZH-CN face="MS Song">
<P align=center>&#27827;&#21335;&#20065;&#26449;&#23567;&#23398;&#30340;&#19968;&#20010;&#29305;&#27530;&#20845;&#19968;&#20799;&#31461;&#33410;</P></FONT><FONT size=1>
<P align=center></P>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P align=center>&#31508;&#21451;&#20465;&#20048;&#37096;&#24535;&#24895;&#32773;</FONT><FONT size=2> </FONT><FONT lang=ZH-CN 
face="MS Song" size=2>&#37329;&#29141;</P></FONT><FONT 
size=1></DIR></DIR></DIR></DIR></DIR></DIR></FONT><FONT lang=ZH-CN 
face="MS Song" size=2>
<P>28&#26085;&#26202;&#21313;&#28857;&#22810;&#30331;&#19978;&#28779;&#36710;&#30340;&#26102;&#20505;&#25105;&#24820;&#24820;&#19981;&#23433;&#65306;&#21516;&#34892;&#30340;&#26377;&#24904;&#31119;&#34892;&#21160;&#30340;&#19977;&#20301;&#24037;&#20316;&#20154;&#21592;&#12289;&#19968;&#21517;&#25424;&#27454;&#20154;&#12289;&#20004;&#21517;&#24535;&#24895;&#32773;&#12289;&#19968;&#20301;&#20013;&#22830;&#30005;&#35270;&#21488;&#30340;&#35760;&#32773;&#12289;&#36824;&#23558;&#26377;&#19968;&#20301;&#20174;&#19978;&#28023;&#36214;&#26469;&#30340;&#33437;&#21152;&#21733;&#22823;&#23398;&#31038;&#20250;&#23398;&#31995;&#23398;&#29983;&#65292;&#21333;&#20973;&#25105;&#20204;&#20960;&#20301;&#26410;&#21463;&#20219;&#20309;&#34920;&#28436;&#35757;&#32451;&#30340;&#24535;&#24895;&#32773;&#21644;&#24904;&#31119;&#34892;&#21160;&#19977;&#20301;&#24037;&#20316;&#20154;&#21592;&#65292;&#33021;&#20026;&#23401;&#23376;&#20204;&#29486;&#19978;&#19968;&#22330;&#31934;&#24425;&#30340;&#20799;&#31461;&#33410;&#28436;&#20986;&#21527;&#65311;&#36825;&#22330;&#28436;&#20986;&#20250;&#19981;&#20250;&#20687;&#21608;&#21475;&#20041;&#35786;&#38431;&#38431;&#38271;&#35828;&#30340;&#37027;&#26679;&#65306;“&#36824;&#19981;&#22914;&#21457;&#32473;&#30149;&#20154;&#19968;&#29942;&#33647;&#26469;&#30340;&#26377;&#24847;&#20041;&#65311;</P></FONT><FONT 
size=1></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#23433;&#39039;&#22909;&#25152;&#26377;&#30340;&#34892;&#26446;&#65292;&#24904;&#31119;&#34892;&#21160;&#30340;&#24037;&#20316;&#20154;&#21592;&#24429;&#25935;&#32473;&#22823;&#23478;&#35762;&#35299;&#23436;&#20855;&#20307;&#30340;&#34892;&#31243;&#23433;&#25490;&#65292;&#20415;&#24320;&#22987;&#20102;&#21035;&#24320;&#29983;&#38754;&#30340;&#20934;&#22791;&#65306;&#20511;&#30528;&#28779;&#36710;&#24202;&#22836;&#23567;&#28783;&#65292;&#32451;&#21512;&#21809;&#12289;&#32972;&#21488;&#35789;&#12289;&#29087;&#24713;&#26408;&#20598;&#21095;&#34920;&#28436;&#30340;&#25163;&#27861;&#12289;&#23398;&#20064;&#39046;&#20250;&#23567;&#19985;&#21095;&#30340;&#31934;&#31070;……&#25442;&#20056;&#27773;&#36710;&#21518;&#20063;&#19981;&#25954;&#25918;&#26494;&#21152;&#32039;&#32451;&#20064;&#12290;</P></FONT><FONT 
size=1></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#27773;&#36710;&#39072;&#31800;&#34892;&#39542;&#22312;&#23576;&#22303;&#39134;&#25196;&#30340;&#20065;&#26449;&#20844;&#36335;&#19978;&#65292;&#32456;&#20110;&#22312;29&#26085;&#20013;&#21320;&#25269;&#36798;&#19978;&#34081;&#21439;&#26472;&#23663;&#20065;&#22826;&#24179;&#23567;&#23398;&#65292;&#22260;&#22681;&#37324;&#20004;&#25490;&#30772;&#30772;&#28866;&#28866;&#30340;&#24179;&#25151;&#23601;&#26159;&#25945;&#23460;&#65292;&#22353;&#22353;&#27964;&#27964;&#30340;&#31354;&#22320;&#26159;&#25805;&#22330;&#65292;&#26012;&#26012;&#25384;&#30528;&#26641;&#26525;&#30340;&#26159;&#20809;&#31171;&#31171;&#30340;&#26071;&#26438;&#65292;&#26641;&#26525;&#19978;&#25346;&#30528;&#21476;&#32769;&#30340;&#38047;&#12290;&#26657;&#38271;&#30424;&#28023;&#20891;&#26159;&#19968;&#20010;&#30475;&#19978;&#21435;&#24456;&#25000;&#21402;&#30340;&#20013;&#24180;&#20154;&#65292;&#20182;&#21521;&#25105;&#20204;&#20171;&#32461;&#22826;&#24179;&#23567;&#23398;&#26377;&#19968;&#20010;&#23398;&#21069;&#29677;&#12289;&#20116;&#20010;&#24180;&#32423;&#65292;7&#20301;&#32769;&#24072;&#65292;&#22823;&#32422;200&#20010;&#23398;&#29983;&#65292;&#23569;&#37096;&#20998;&#26159;&#21463;&#33406;&#28363;&#30149;&#24433;&#21709;&#30340;&#20799;&#31461;&#12290;&#30475;&#24471;&#20986;&#26469;&#23613;&#31649;&#22909;&#22810;&#23567;&#26379;&#21451;&#31359;&#30528;&#26377;&#28857;&#26087;&#26377;&#28857;&#33039;&#30340;&#34915;&#26381;&#65292;&#22823;&#22810;&#25968;&#20173;&#28982;&#26159;&#24050;&#32463;&#31934;&#24515;&#25171;&#25198;&#20102;&#20934;&#22791;&#21442;&#21152;&#32852;&#27426;&#20250;&#30340;&#12290;&#20182;&#20204;&#19977;&#19977;&#20004;&#20004;&#36828;&#36828;&#22320;&#30475;&#30528;&#25105;&#20204;&#65292;&#25105;&#20204;&#19978;&#21069;&#35201;&#35828;&#35805;&#26102;&#31435;&#21051;&#25955;&#20102;&#65292;&#30041;&#19979;&#20960;&#20010;&#20223;&#20315;&#20063;&#21523;&#21574;&#20102;&#12290;&#30452;&#21040;&#25105;&#20204;&#35013;&#35746;&#20070;&#26550;&#12289;&#24067;&#32622;&#20250;&#22330;&#30340;&#26102;&#20505;&#65292;&#23567;&#26379;&#21451;&#20204;&#28176;&#28176;&#22320;&#39286;&#26377;&#20852;&#36259;&#22320;&#22260;&#19978;&#26469;&#65292;&#31561;&#21040;&#26446;&#33395;&#25343;&#20986;&#26408;&#20598;&#26102;&#65292;&#23567;&#26379;&#21451;&#20204;&#36339;&#30528;&#31505;&#30528;&#20063;&#35201;&#29609;&#19981;&#32943;&#31163;&#24320;&#12290;&#25105;&#25552;&#20986;&#32473;&#29031;&#30456;&#26102;&#65292;&#20182;&#20204;&#23475;&#32670;&#22320;&#36530;&#36530;&#34255;&#34255;&#65292;&#20294;&#26368;&#32456;&#19981;&#32943;&#38169;&#36807;&#29031;&#30456;&#30340;&#26426;&#20250;&#12290;&#25105;&#25215;&#35834;&#25226;&#29031;&#29255;&#23492;&#22238;&#32473;&#23398;&#26657;&#26102;&#65292;&#23567;&#26379;&#21451;&#20204;&#31616;&#30452;&#32039;&#24352;&#20102;&#65292;&#22235;&#24180;&#32423;&#30340;&#24352;&#20122;&#33805;&#23567;&#26379;&#21451;&#23588;&#20854;&#20852;&#22859;&#65292;&#36824;&#25226;&#22320;&#22336;&#32473;&#25105;&#30041;&#19979;&#12290;&#25105;&#38382;&#22905;&#26377;&#27809;&#26377;&#20889;&#36807;&#20449;&#65292;&#22905;&#33579;&#28982;&#22320;&#25671;&#25671;&#22836;&#12290;&#37027;&#26102;&#65292;&#23567;&#26379;&#21451;&#20204;&#26377;&#21561;&#27668;&#29699;&#30340;&#65292;&#29609;&#26408;&#20598;&#30340;&#65292;&#25179;&#20979;&#23376;&#24110;&#24537;&#24067;&#32622;&#20250;&#22330;&#30340;&#65292;&#20945;&#22836;&#30475;&#35746;&#20070;&#26550;&#30340;&#65292;&#29031;&#30456;&#30340;&#65292;&#28216;&#25103;&#30340;&#65292;&#25972;&#20010;&#23398;&#26657;&#38393;&#33150;&#33150;&#22320;&#20805;&#28385;&#20102;&#31505;&#22768;&#12290;</P></FONT><FONT 
size=1></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#28982;&#32780;&#65292;&#24403;&#25105;&#36208;&#36827;&#19968;&#38388;&#31354;&#33633;&#33633;&#30340;&#25945;&#23460;&#31361;&#28982;&#30475;&#35265;&#29420;&#33258;&#36276;&#22312;&#35838;&#26700;&#19978;&#30340;&#24352;&#33258;&#28009;&#26102;&#65292;&#25972;&#20010;&#31354;&#27668;&#38670;&#26102;&#20937;&#20102;&#12290;&#21333;&#30475;&#37027;&#22278;&#28070;&#30340;&#23567;&#33080;&#21644;&#31881;&#22047;&#22047;&#30340;&#23567;&#25163;&#65292;&#27599;&#20010;&#23401;&#23376;&#37117;&#26159;&#24825;&#20154;&#24604;&#29233;&#30340;&#22825;&#20351;&#12290;&#28982;&#32780;&#24352;&#33258;&#28009;&#23567;&#26379;&#21451;&#32039;&#38145;&#30340;&#21452;&#30473;&#21644;&#19981;&#19968;&#33324;&#30340;&#27785;&#38745;&#65292;&#21483;&#25105;&#38750;&#24120;&#22320;&#24515;&#30140;&#12290;&#25105;&#36731;&#36731;&#38382;&#20182;&#20026;&#20160;&#20040;&#19981;&#20986;&#21435;&#21644;&#26657;&#22253;&#37324;&#30340;&#23567;&#26379;&#21451;&#20204;&#19968;&#36215;&#29609;&#65292;&#20182;&#21482;&#26159;&#30475;&#30528;&#25105;&#19981;&#35828;&#35805;&#12290;&#25105;&#20030;&#36215;&#29031;&#30456;&#26426;&#32473;&#20182;&#29031;&#20687;&#20182;&#26082;&#19981;&#35828;&#22909;&#20063;&#19981;&#35828;&#19981;&#22909;&#30473;&#22836;&#21364;&#25918;&#26494;&#20102;&#19981;&#23569;&#12290;&#25105;&#22352;&#19979;&#26469;&#21644;&#20182;&#35828;&#35805;&#65292;&#20182;&#20063;&#21482;&#26159;&#38745;&#38745;&#22320;&#30475;&#30528;&#25105;&#65292;&#30524;&#31070;&#37324;&#26377;&#19968;&#28857;&#28857;&#26080;&#22856;&#65292;&#21364;&#26159;&#20160;&#20040;&#20063;&#19981;&#35828;&#20160;&#20040;&#20063;&#19981;&#20570;&#12290;&#31383;&#22806;&#25506;&#22836;&#25506;&#33041;&#30340;&#23567;&#26379;&#21451;&#32456;&#20110;&#24525;&#19981;&#20303;&#20102;&#65292;&#19968;&#20010;&#19968;&#20010;&#22260;&#36807;&#26469;&#21644;&#25105;&#35828;&#35805;&#12290;&#25105;&#25165;&#30693;&#36947;&#36825;&#38388;&#25945;&#23460;&#26159;&#23398;&#26657;&#37324;&#21807;&#19968;&#30340;&#23398;&#21069;&#29677;&#12290;&#25105;&#35831;&#23567;&#26379;&#21451;&#20204;&#22312;&#25105;&#30340;&#31508;&#35760;&#26412;&#19978;&#20889;&#21517;&#23383;&#65292;&#20182;&#20204;&#37117;&#36291;&#36291;&#27442;&#35797;&#22320;&#65292;&#21364;&#24448;&#24448;&#20889;&#19981;&#20840;&#33258;&#24049;&#30340;&#21517;&#23383;&#65292;&#32467;&#26524;&#36824;&#26159;&#24352;&#33258;&#28009;&#24110;&#20182;&#20204;&#34917;&#20805;&#12290;&#20294;&#26159;&#24352;&#33258;&#28009;&#22987;&#32456;&#19981;&#35828;&#19968;&#21477;&#35805;&#65292;&#20063;&#19981;&#21644;&#23567;&#26379;&#21451;&#20204;&#38393;&#12290;&#21040;&#20170;&#22825;&#25105;&#36824;&#26159;&#19981;&#30693;&#36947;&#24352;&#33258;&#28009;&#23567;&#26379;&#21451;&#20026;&#20160;&#20040;&#24635;&#26159;&#29420;&#33258;&#27785;&#38745;&#22320;&#65292;&#28982;&#32780;&#20182;&#19968;&#21160;&#19981;&#21160;&#30340;&#26679;&#23376;&#24120;&#24120;&#22320;&#28014;&#29616;&#22312;&#25105;&#30524;&#21069;&#65292;&#21483;&#25105;&#33707;&#21517;&#20854;&#22937;&#22320;&#24515;&#30171;&#12290;</P></FONT><FONT 
size=1></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#32852;&#27426;&#20250;&#22914;&#26399;&#22312;&#22235;&#28857;&#24320;&#22987;&#12290;&#21512;&#21809;&#12289;&#28216;&#25103;&#12289;&#26408;&#20598;&#21095;&#12289;&#23567;&#19985;&#21095;&#12289;&#39764;&#26415;&#12289;&#36192;&#36865;&#31036;&#29289;&#12290;&#23567;&#26379;&#21451;&#20204;&#26102;&#32780;&#24778;&#21574;&#26102;&#32780;&#23574;&#21483;&#26102;&#32780;&#21927;&#38393;&#65292;&#25513;&#19981;&#20303;&#30340;&#20852;&#22859;&#12290;</P></FONT><FONT 
size=1></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#28436;&#20986;&#32467;&#26463;&#25105;&#20204;&#20914;&#20914;&#24537;&#24537;&#22320;&#25910;&#25342;&#34892;&#26446;&#36820;&#22238;&#37073;&#24030;&#25645;&#19978;&#22238;&#21271;&#20140;&#30340;&#28779;&#36710;&#65292;&#24182;&#22312;30&#26085;&#20026;&#28023;&#28096;&#21306;&#26032;&#19990;&#32426;&#27665;&#24037;&#23376;&#24351;&#23398;&#26657;&#30340;&#23401;&#23376;&#20204;&#34920;&#28436;&#20102;&#19968;&#22330;&#23567;&#19985;&#21095;&#12290;</P></FONT><FONT 
size=1></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#24403;&#22238;&#21040;&#23398;&#26657;&#37325;&#26032;&#38754;&#23545;&#20070;&#26412;&#26102;&#65292;&#25105;&#24050;&#32463;&#19981;&#20877;&#24605;&#32771;&#27492;&#34892;&#26159;&#21542;&#26377;&#24847;&#20041;&#65292;&#20063;&#19981;&#20877;&#24576;&#30097;&#33258;&#24049;&#33021;&#21542;&#20570;&#22909;&#34920;&#28436;&#12290;&#25105;&#20204;&#30340;&#24535;&#24895;&#32773;&#27963;&#21160;&#65292;&#26159;&#20877;&#31616;&#21333;&#23454;&#22312;&#19981;&#36807;&#30340;&#20102;&#12290;</P></FONT><FONT 
size=1></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#19968;&#24352;&#21360;&#30528;&#38085;&#23383;&#30340;&#30333;&#32440;&#65292;&#19968;&#26412;&#32472;&#28385;&#24425;&#22270;&#30340;&#31461;&#35805;&#20070;&#65292;&#19968;&#39318;&#20805;&#28385;&#29233;&#30340;&#27468;&#26354;&#65292;&#19968;&#22330;&#38750;&#19987;&#19994;&#30340;&#26408;&#20598;&#21095;&#12289;&#23567;&#19985;&#21095;&#34920;&#28436;&#65292;&#19968;&#20010;&#29992;&#36807;&#30340;&#29609;&#20855;&#65292;&#19968;&#32676;&#38476;&#29983;&#30340;&#20154;……&#23545;&#25105;&#20204;&#30340;&#29983;&#27963;&#26469;&#35828;&#26159;&#20877;&#26222;&#36890;&#19981;&#36807;&#20102;&#12290;&#28982;&#32780;&#23545;&#36825;&#20123;&#23401;&#23376;&#32780;&#35328;&#22823;&#22823;&#22320;&#19981;&#19968;&#26679;&#65292;&#22909;&#22855;&#19982;&#24778;&#21916;&#65292;&#24555;&#20048;&#19982;&#28385;&#36275;&#65292;&#23601;&#31639;&#19990;&#30028;&#19978;&#26368;&#32654;&#20029;&#30340;&#35789;&#35821;&#20063;&#38590;&#20197;&#24418;&#23481;&#20182;&#20204;&#24403;&#26102;&#30340;&#24515;&#24773;&#12290;</P></FONT><FONT 
size=1></FONT><FONT lang=ZH-CN face="MS Song" size=1>
<P>&#29031;&#29255;&#35828;&#26126;&#65306;&#23401;&#23376;&#20204;&#21644;&#24535;&#24895;&#32773;&#22312;&#21271;&#20140;&#21160;&#29289;&#22253;</FONT><FONT size=1> </FONT><FONT lang=ZH-CN face="MS Song" 
size=1>&#20013;&#22269;&#20154;&#21475;&#31119;&#21033;&#22522;&#37329;&#20250;&#22312;5&#26376;29&#26085;-6&#26376;1&#26085;&#26399;&#38388;&#20026;&#23396;&#20799;&#20030;&#21150;&#20102;“&#24184;&#31119;&#25104;&#38271;&#22799;&#20196;&#33829;”&#27963;&#21160;&#12290;&#20845;&#26376;&#19968;&#26085;&#19978;&#21320;&#65292;&#26469;&#33258;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#21644;&#21271;&#20140;&#30005;&#24433;&#23398;&#38498;&#30340;&#21516;&#23398;&#12289;&#24904;&#31119;&#34892;&#21160;&#21644;&#12298;&#20013;&#22269;&#22919;&#22899;&#25253;&#12299;&#30340;&#24037;&#20316;&#20154;&#21592;&#20197;&#21271;&#20140;&#29233;&#28304;&#27719;&#25945;&#32946;&#30740;&#31350;&#20013;&#24515;&#31508;&#21451;&#20465;&#20048;&#37096;&#24535;&#24895;&#32773;&#30340;&#36523;&#20221;&#24102;&#39046;&#23396;&#20799;&#28216;&#29609;&#21160;&#29289;&#22253;&#24182;&#20849;&#36827;&#21320;&#39184;&#65292;&#20351;&#36825;&#20123;&#22240;&#20026;&#33406;&#28363;&#30149;&#22833;&#21435;&#29238;&#20146;&#25110;&#32773;&#27597;&#20146;&#30340;&#23401;&#23376;&#36807;&#19978;&#19968;&#20010;&#24555;&#20048;&#30340;&#20799;&#31461;&#33410;&#65292;&#22823;&#22810;&#25968;&#24535;&#24895;&#32773;&#21644;&#36825;&#20123;&#23401;&#23376;&#23558;&#24314;&#31435;&#38271;&#20037;&#30340;&#36890;&#20449;&#32852;&#31995;&#12290;</P></FONT></BODY></HTML>
