<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0065)http://www.aixinfund.org/Projects/AIDS_Columns/AIDS_Column_70.htm -->
<HTML><HEAD><TITLE>&#20849;&#21516;&#38364;&#27880;&#65109;&#33406;&#28363;&#23396;&#20818; &#38525;&#20809;&#19979;&#25105;&#20497;&#19968;&#36215;&#25104;&#38263;</TITLE>
<META http-equiv=Content-Type content="text/html; charset=windows-1252">
<META content="MSHTML 6.00.2800.1106" name=GENERATOR></HEAD>
<BODY><FONT lang=ZH-CN face="MS Song" size=4>
<P align=center>&#22823;&#23478;&#37117;&#26469;&#20851;&#27880;&#33406;&#28363;&#23396;&#20818;</P></FONT><FONT size=2>
<P>&nbsp;</P></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#25454;&#20013;&#22269;&#20013;&#22830;&#30005;&#35270;&#21488;&#25253;&#23548;&#65292;&#26469;&#33258;&#27827;&#21335;&#12289;&#22235;&#24029;&#23665;&#35199;&#12289;&#20113;&#21335;&#12289;&#21513;&#26519;&#31561;5&#30465;12&#21439;&#30340;72&#20010;&#23401;&#23376;&#20110;2004&#24180;8&#26376;9&#26085;&#25269;&#36798;&#21271;&#20140;&#12290;&#20182;&#20204;&#37117;&#26159;&#20581;&#24247;&#23401;&#23376;&#65292;&#20294;&#26159;&#20182;&#20204;&#21364;&#26377;&#30528;&#21516;&#26679;&#30340;&#36973;&#36935;&#65292;&#20182;&#20204;&#30340;&#29238;&#20146;&#25110;&#27597;&#20146;&#34987;&#33406;&#28363;&#30149;&#22842;&#21435;&#20102;&#29983;&#21629;&#65292;&#20182;&#20204;&#34987;&#20154;&#20204;&#31216;&#20026;&#33406;&#28363;&#23396;&#20799;&#12290;8&#26376;10&#26085;&#65292;&#36825;&#32676;&#23401;&#23376;&#22312;&#20154;&#27665;&#22823;&#20250;&#22530;&#21442;&#21152;&#20102;</FONT><FONT 
size=2>"</FONT><FONT lang=ZH-CN face="MS Song" size=2>&#38451;&#20809;&#19979;&#25105;&#20204;&#19968;&#36215;&#25104;&#38271;</FONT><FONT 
size=2>"</FONT><FONT lang=ZH-CN face="MS Song" 
size=2>&#22799;&#20196;&#33829;&#30340;&#24320;&#33829;&#20202;&#24335;&#12290;&#38543;&#21518;4&#22825;&#37324;&#65292;&#20182;&#20204;&#30331;&#19978;&#38271;&#22478;&#12289;&#28216;&#25925;&#23467;&#65292;&#21040;&#22825;&#23433;&#38376;&#30475;&#21319;&#26071;&#65292;&#19982;&#33406;&#28363;&#30149;&#20041;&#21153;&#23459;&#20256;&#21592;&#28654;&#23384;&#26133;&#21644;&#33322;&#22825;&#33521;&#38596;&#26472;&#21033;&#20255;&#35265;&#38754;&#31561;&#27963;&#21160;&#23433;&#25490;&#24471;&#20016;&#23500;&#22810;&#24425;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#36825;&#26159;&#20013;&#22269;&#31532;&#19968;&#20010;&#20026;&#33406;&#28363;&#23396;&#20799;&#20030;&#21150;&#30340;&#22799;&#20196;&#33829;&#27963;&#21160;&#65292;&#20027;&#21150;&#26041;&#30340;&#30446;&#30340;&#26159;&#28040;&#38500;&#27495;&#35270;&#12289;&#20307;&#29616;&#23545;&#33406;&#28363;&#30149;&#24739;&#32773;&#21644;&#23478;&#23646;&#30340;&#20851;&#24576;&#12290;&#20013;&#22283;&#38364;&#24515;&#19979;&#19968;&#20195;&#24037;&#20316;&#22996;&#21729;&#26371;&#36774;&#20844;&#23460;&#39015;&#21839;&#26446;&#21855;&#27665;&#21578;&#35380;&#35352;&#32773;&#65104;&#38614;&#28982;&#20182;&#20497;&#37117;&#26159;&#20581;&#24247;&#30340;&#23401;&#23376;&#65104;&#20294;&#26159;&#31038;&#26371;&#19978;&#36996;&#26159;&#26377;&#19968;&#20123;&#20154;&#19981;&#33021;&#27491;&#30906;&#22320;&#30475;&#24453;&#20182;&#20497;&#12290;&#22312;&#22799;&#20196;&#29151;&#31820;&#36774;&#30340;&#21021;&#26399;&#65104;&#32068;&#22996;&#26371;&#23601;&#36935;&#21040;&#20102;&#22256;&#38627;&#65104;&#20182;&#20497;&#26366;&#20808;&#24460;&#33287;30&#22810;&#23478;&#36051;&#39208;&#39151;&#24215;&#21462;&#24471;&#32879;&#31995;&#65104;&#24076;&#26395;&#20182;&#20497;&#33021;&#22816;&#25509;&#24453;&#36889;&#20123;&#23401;&#23376;&#30340;&#20303;&#23487;&#65104;&#20294;&#32080;&#26524;&#37117;&#26159;&#23113;&#35328;&#25298;&#32085;&#65104;&#21312;&#21312;&#19968;&#20491;&#20303;&#23487;&#21839;&#38988;&#65104;&#32791;&#26178;&#23559;&#36817;&#20841;&#20491;&#26376;&#25165;&#26368;&#32066;&#24471;&#20197;&#35299;&#27770;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#20196;&#32068;&#22996;&#26371;&#24863;&#21040;&#27427;&#24944;&#30340;&#26159;&#65104;&#30433;&#31649;&#22312;&#32879;&#31995;&#20303;&#23487;&#19978;&#36935;&#21040;&#20102;&#24847;&#24819;&#19981;&#21040;&#30340;&#22256;&#38627;&#65104;&#20294;&#26159;&#20182;&#20497;&#25152;&#29554;&#24471;&#30340;&#29702;&#35299;&#33287;&#25903;&#25345;&#36960;&#36960;&#22823;&#20110;&#36889;&#20123;&#22256;&#38627;&#65104;&#21271;&#20140;&#22810;&#23478;&#21934;&#20301;&#21644;&#20491;&#20154;&#24471;&#30693;&#36889;&#27425;&#22799;&#20196;&#29151;&#27963;&#21205;&#30340;&#20449;&#24687;&#24460;&#65104;&#32027;&#32027;&#20280;&#20986;&#21451;&#24859;&#20043;&#25163;&#65104;&#22857;&#29563;&#24859;&#24515;&#12290;&#19968;&#20123;&#36051;&#39208;&#39151;&#24215;&#20027;&#21205;&#25552;&#20986;&#23433;&#25490;&#23401;&#23376;&#20497;&#30340;&#39135;&#23487;&#65104;&#32780;&#19968;&#20123;&#26053;&#28216;&#26223;&#40670;&#20063;&#20027;&#21205;&#25552;&#20379;&#23401;&#23376;&#20497;&#20813;&#36027;&#21443;&#35264;&#12290;&#29305;&#21029;&#20540;&#24471;&#19968;&#25552;&#30340;&#20107;&#65104;&#22312;&#23401;&#23376;&#20497;&#30340;&#36523;&#37002;&#27963;&#36493;&#33879;&#22823;&#37327;&#30340;&#24535;&#39000;&#32773;&#65104;&#20182;&#20497;&#20998;&#25991;&#19981;&#21462;&#22320;&#28858;&#23401;&#23376;&#20497;&#29105;&#24773;&#26381;&#21209;&#12290;&#21608;&#34183;&#23601;&#26159;&#19968;&#21517;&#26222;&#36890;&#30340;&#24535;&#39000;&#32773;&#12290;&#22905;&#21578;&#35380;&#35352;&#32773;&#65104;&#22905;&#30340;&#23478;&#35041;&#20154;&#20063;&#24456;&#25903;&#25345;&#22905;&#12290;&#26377;&#20102;&#36889;&#20123;&#24535;&#39000;&#32773;&#65104;&#23401;&#23376;&#20497;&#22312;&#21271;&#20140;&#26371;&#29609;&#24471;&#26356;&#24555;&#27138;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#22312;&#31038;&#26371;&#21508;&#30028;&#30340;&#29702;&#35299;&#33287;&#25903;&#25345;&#19979;&#65104;&#22799;&#20196;&#29151;&#26368;&#32066;&#22914;&#26399;&#33289;&#34892;&#12290;&#23401;&#23376;&#20497;&#20063;&#26368;&#32066;&#23526;&#29694;&#20102;&#20182;&#20497;&#22818;&#23504;&#20197;&#27714;&#30340;&#21271;&#20140;&#20043;&#34892;&#12290;&#38754;&#23565;&#19968;&#20491;&#20491;&#21487;&#24859;&#30340;&#23401;&#23376;&#65104;&#22823;&#23478;&#20063;&#35377;&#20006;&#19981;&#20102;&#35299;&#20182;&#20497;&#30340;&#36523;&#24460;&#37117;&#26366;&#26377;&#33879;&#19968;&#20491;&#20196;&#20154;&#20663;&#24515;&#30340;&#25925;&#20107;&#12290;&#22312;&#36889;&#27425;&#22799;&#20196;&#29151;&#20013;&#65104;&#26377;&#20116;&#20491;&#23401;&#23376;&#20358;&#33258;&#35199;&#21335;&#37002;&#38514;&#30340;&#38642;&#21335;&#30465;&#65104;&#26368;&#22823;&#30340;14&#27506;&#65104;&#26368;&#23567;&#30340;12&#27506;&#65104;&#20854;&#20013;&#26377;&#22235;&#20491;&#23401;&#23376;&#26159;&#23569;&#25976;&#27665;&#26063;&#12290;&#33406;&#28363;&#30149;&#20351;&#20182;&#20497;&#29238;&#27597;&#38617;&#20129;&#65104;&#29694;&#22312;&#20182;&#20497;&#34987;&#23492;&#39178;&#22312;&#35242;&#25114;&#26379;&#21451;&#23478;&#35041;&#65104;&#22312;&#37027;&#35041;&#38614;&#28982;&#19981;&#26371;&#25384;&#39187;&#65104;&#20294;&#26159;&#35242;&#25114;&#30340;&#26085;&#23376;&#20063;&#36942;&#24471;&#19981;&#23532;&#35029;&#65104;&#23478;&#35041;&#31361;&#28982;&#22686;&#21152;&#20102;&#23401;&#23376;&#65104;&#31359;&#34915;&#65105;&#19978;&#23416;&#37117;&#25104;&#20102;&#38627;&#20107;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#22312;&#36889;5&#20491;&#23401;&#23376;&#30070;&#20013;&#24180;&#40801;&#26368;&#23567;&#30340;&#21483;&#32654;&#29618;&#65104;&#22312;&#22905;8&#27506;&#26178;&#23229;&#23229;&#21435;&#19990;&#20102;&#65104;&#19968;&#24180;&#24460;&#29240;&#29240;&#20063;&#38626;&#38283;&#20102;&#22905;&#12290;&#36889;&#27425;&#21443;&#21152;&#22799;&#20196;&#29151;&#26159;&#22905;&#31532;&#19968;&#27425;&#20986;&#36960;&#38272;&#65104;&#28858;&#27492;&#22905;&#31359;&#19978;&#20102;&#37129;&#26449;&#26446;&#37291;&#29983;&#32102;&#22905;&#36023;&#30340;&#65105;&#22905;&#33258;&#24049;&#26368;&#21916;&#24859;&#30340;&#34915;&#26381;&#12290;&#23567;&#32654;&#29618;&#22312;&#20182;&#30340;&#29238;&#27597;&#21435;&#19990;&#20197;&#24460;&#65104;&#23601;&#36319;&#21460;&#21460;&#19968;&#23478;&#36942;&#65104;&#26449;&#35041;&#37129;&#35242;&#20497;&#20063;&#37117;&#32147;&#24120;&#24171;&#21161;&#22905;&#12290;&#23567;&#32654;&#29618;&#26159;&#19981;&#24184;&#30340;&#65104;&#32780;&#20687;&#23567;&#32654;&#29618;&#36889;&#27171;&#19981;&#24184;&#30340;&#23401;&#23376;&#24613;&#38656;&#24471;&#21040;&#31038;&#26371;&#30340;&#29702;&#35299;&#21644;&#24171;&#21161;&#12290;&#22312;&#25105;&#20497;&#30340;&#38568;&#27231;&#25505;&#35370;&#20013;&#65104;&#24190;&#20046;&#25152;&#26377;&#30340;&#34987;&#25505;&#35370;&#32773;&#37117;&#34920;&#31034;&#39000;&#24847;&#24171;&#21161;&#33406;&#28363;&#30149;&#33268;&#23396;&#20818;&#31461;&#65104;&#24171;&#21161;&#20182;&#20497;&#36942;&#19978;&#27491;&#24120;&#30340;&#29983;&#27963;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#22312;&#22799;&#20196;&#29151;&#27963;&#21205;&#20013;&#65104;&#35731;&#23401;&#23376;&#20497;&#24863;&#21040;&#26368;&#39640;&#33288;&#30340;&#26159;&#20316;&#28858;&#22283;&#23478;&#38928;&#38450;&#33406;&#28363;&#30149;&#32681;&#21209;&#23459;&#20659;&#21729;&#30340;&#33879;&#21517;&#28436;&#21729;&#28654;&#23384;&#26133;&#36992;&#35531;&#20182;&#20497;&#30070;&#20013;&#30340;&#37096;&#20998;&#25104;&#21729;&#21040;&#23478;&#20013;&#20570;&#23458;&#12290;&#26412;&#27425;&#22799;&#20196;&#29151;&#27963;&#21205;&#21463;&#21040;&#20102;&#22283;&#21209;&#38498;&#38936;&#23566;&#30340;&#39640;&#24230;&#37325;&#35222;&#65104;&#21463;&#22283;&#21209;&#38498;&#32317;&#29702;&#65105;&#22283;&#21209;&#38498;&#38450;&#27835;&#33406;&#28363;&#30149;&#24037;&#20316;&#22996;&#21729;&#26371;&#20027;&#20219;&#21555;&#20736;&#30340;&#22996;&#25176;&#65104;&#34907;&#29983;&#37096;&#21103;&#37096;&#38263;&#39340;&#26313;&#20553;&#23560;&#31243;&#20358;&#21040;&#36051;&#39208;&#30475;&#26395;&#23401;&#23376;&#20497;&#12290;&#39340;&#21103;&#37096;&#38263;&#21578;&#35380;&#23401;&#23376;&#20497;&#65104;&#22914;&#26524;&#20182;&#20497;&#29983;&#27963;&#19978;&#26377;&#20160;&#40636;&#22256;&#38627;&#65104;&#21487;&#20197;&#21521;&#32769;&#24107;&#21453;&#26144;&#65104;&#21487;&#20197;&#21521;&#30070;&#22320;&#25919;&#24220;&#21453;&#26144;&#65104;&#20063;&#21487;&#20197;&#30452;&#25509;&#32102;&#20182;&#23531;&#20449;&#12290;&#22914;&#26524;&#22312;&#23416;&#32722;&#19978;&#36935;&#21040;&#22256;&#38627;&#65104;&#23601;&#35201;&#24819;&#26041;&#35373;&#27861;&#20811;&#26381;&#23427;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#22312;&#21271;&#20140;&#30340;&#24190;&#22825;&#35041;&#65104;&#23401;&#23376;&#20497;&#24471;&#21040;&#20102;&#35377;&#22810;&#20358;&#33258;&#31038;&#26371;&#21508;&#30028;&#30340;&#25424;&#36104;&#12290;&#33289;&#36774;&#21934;&#20301;&#20043;&#19968;&#65104;&#20013;&#22283;&#38364;&#24515;&#19979;&#19968;&#20195;&#24037;&#20316;&#22996;&#21729;&#26371;&#34920;&#31034;&#20170;&#24460;&#23559;&#32380;&#32396;&#38283;&#23637;&#39006;&#20284;&#30340;&#27963;&#21205;&#65104;&#20197;&#21914;&#36215;&#20840;&#31038;&#26371;&#23565;&#20110;&#33406;&#28363;&#30149;&#33268;&#23396;&#20818;&#31461;&#30340;&#29702;&#35299;&#33287;&#38364;&#24515;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#22799;&#20196;&#29151;&#32080;&#26463;&#20102;&#12290;&#38754;&#23565;&#36889;&#20123;&#21487;&#24859;&#30340;&#23401;&#23376;&#65104;&#30456;&#20449;&#22823;&#23478;&#37117;&#24076;&#26395;&#20182;&#20497;&#33021;&#22816;&#26377;&#19968;&#20491;&#22909;&#30340;&#27512;&#23487;&#12290;&#25818;&#26412;&#27425;&#22799;&#20196;&#29151;&#30340;&#20027;&#36774;&#26041;&#20013;&#22283;&#38364;&#24515;&#19979;&#19968;&#20195;&#24037;&#20316;&#22996;&#21729;&#26371;&#20171;&#32057;&#65104;&#33258;&#24478;8&#26376;9&#26085;&#23401;&#23376;&#20497;&#20358;&#21040;&#21271;&#20140;&#65104;&#20182;&#20497;&#24050;&#32147;&#20808;&#24460;&#25509;&#21040;&#24190;&#30334;&#20491;&#22909;&#24515;&#20154;&#25171;&#20358;&#30340;&#38651;&#35441;&#65104;&#34920;&#31034;&#39000;&#24847;&#25910;&#39178;&#36889;&#20123;&#19981;&#24184;&#30340;&#23401;&#23376;&#65104;&#22312;&#27492;&#34935;&#24515;&#22320;&#24076;&#26395;&#36889;&#20123;&#23401;&#23376;&#33021;&#22816;&#37325;&#26032;&#25793;&#26377;&#19968;&#20491;&#28331;&#26262;&#30340;&#23478;&#12290;&#20854;&#23526;&#23565;&#20110;&#33406;&#28363;&#30149;&#33268;&#23396;&#20818;&#31461;&#20358;&#35611;&#65104;&#22312;&#25105;&#20497;&#36889;&#20491;&#31038;&#26371;&#22823;&#23478;&#24237;&#35041;&#20182;&#20497;&#20006;&#19981;&#26159;&#23396;&#21934;&#30340;&#65104;&#35377;&#35377;&#22810;&#22810;&#30340;&#20154;&#22312;&#38364;&#27880;&#33879;&#20182;&#20497;&#65104;&#38364;&#24515;&#33879;&#20182;&#20497;&#65104;&#22312;&#21516;&#19968;&#29255;&#38525;&#20809;&#19979;&#65104;&#20182;&#20497;&#32066;&#23559;&#33287;&#20854;&#20182;&#23401;&#23376;&#19968;&#36215;&#20581;&#24247;&#22320;&#25104;&#38263;&#12290;</P>
<P>&#29031;&#29255;&#35828;&#26126;&#65306;&#33406;&#28363;&#23396;&#20799;&#21040;&#21271;&#20140; (&#25454;&#22830;&#35270;&#22269;&#38469;)</P></FONT></BODY></HTML>
