<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0065)http://www.aixinfund.org/Projects/AIDS_Columns/AIDS_Column_64.htm -->
<HTML><HEAD><TITLE>&#38738;&#23569;&#24180;&#19982;&#33406;&#28363;&#30149;</TITLE>
<META http-equiv=Content-Type content="text/html; charset=windows-1252">
<META content="MSHTML 6.00.2800.1106" name=GENERATOR></HEAD>
<BODY><FONT lang=ZH-CN face="MS Song" size=4>
<P align=center>&#38738;&#23569;&#24180;&#19982;&#33406;&#28363;&#30149;</P></FONT><FONT size=2></FONT><FONT lang=ZH-CN 
face="MS Song" size=2>
<P>&#24403;&#21069;&#33406;&#28363;&#30149;&#24050;&#32463;&#25104;&#20026;&#19990;&#30028;&#19978;&#26368;&#20005;&#37325;&#30340;&#20256;&#26579;&#30149;&#20102;&#65292;&#26681;&#25454;&#32852;&#21512;&#22269;&#30340;&#25253;&#21578;&#65292;&#21040;1998&#24180;&#24213;&#65292;&#20840;&#19990;&#30028;&#20849;&#26377;&#33406;&#28363;&#30149;&#30149;&#27602;&#24863;&#26579;&#32773;4700&#19975;&#20154;&#65292;&#22240;&#33406;&#28363;&#30149;&#32780;&#27515;&#20129;1390&#19975;&#20154;&#65292;&#36825;&#31181;&#24773;&#20917;&#20173;&#28982;&#22312;&#24694;&#21270;&#65292;&#30446;&#21069;&#27599;&#22825;&#26377;1.6&#19975;&#21517;&#26032;&#30340;&#33406;&#28363;&#30149;&#30149;&#27602;&#24863;&#26579;&#32773;&#12290;&#22312;&#20013;&#22269;&#65292;&#25130;&#27490;&#21040;1999&#24180;6&#26376;&#65292;&#24050;&#21457;&#29616;&#33406;&#28363;&#30149;&#30149;&#27602;&#24863;&#26579;&#32773;13913&#20154;&#65292;&#32780;&#26681;&#25454;&#19987;&#23478;&#20272;&#35745;&#65292;&#30446;&#21069;&#20013;&#22269;&#23454;&#38469;&#21487;&#33021;&#26377;30-50&#19975;&#30340;&#33406;&#28363;&#30149;&#30149;&#27602;&#24863;&#26579;&#32773;&#12290;&#22914;&#26524;&#25511;&#21046;&#30340;&#21147;&#24230;&#19981;&#22815;&#65292;2010&#24180;&#65292;&#25105;&#22269;&#33406;&#28363;&#30149;&#30149;&#27602;&#24863;&#26579;&#32773;&#21487;&#33021;&#36798;&#21040;1000&#19975;&#20154;&#65292;&#32780;&#22914;&#26524;&#37319;&#21462;&#26377;&#25928;&#25514;&#26045;&#65292;2010&#24180;&#33406;&#28363;&#30149;&#30149;&#27602;&#24863;&#26579;&#32773;&#26377;&#26395;&#25511;&#21046;&#22312;150&#19975;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#38738;&#23569;&#24180;&#26159;&#20154;&#29983;&#20013;&#29983;&#29702;&#21644;&#24515;&#29702;&#21457;&#29983;&#24040;&#22823;&#21464;&#21270;&#30340;&#19968;&#20010;&#26102;&#26399;&#12290;&#19968;&#26041;&#38754;&#20182;&#20204;&#27491;&#22788;&#20110;&#36523;&#20307;&#21457;&#32946;&#30340;&#31532;&#20108;&#20010;&#39640;&#23792;&#65292;&#32780;&#19988;&#24320;&#22987;&#34920;&#29616;&#20986;&#23545;&#24322;&#24615;&#30340;&#22909;&#22855;&#21644;&#24615;&#30340;&#33804;&#21160;&#65292;&#32780;&#21478;&#19968;&#26041;&#38754;&#65292;&#38543;&#30528;&#30693;&#35782;&#30340;&#22686;&#38271;&#21644;&#33021;&#21147;&#30340;&#21457;&#23637;&#65292;&#20182;&#20204;&#33804;&#29983;&#20102;&#26356;&#22810;&#30340;&#26790;&#24819;&#21644;&#23454;&#29616;&#26790;&#24819;&#30340;&#24895;&#26395;&#12290;&#27491;&#26159;&#38738;&#23569;&#24180;&#30340;&#36825;&#20123;&#29983;&#29702;&#21644;&#24515;&#29702;&#30340;&#29305;&#28857;&#20915;&#23450;&#20102;&#20182;&#20204;&#26377;&#30528;&#26497;&#20854;&#24378;&#28872;&#30340;&#22909;&#22855;&#24515;&#65292;&#24895;&#24847;&#25509;&#21463;&#24182;&#23581;&#35797;&#21508;&#31181;&#24819;&#27861;&#12289;&#35266;&#24565;&#21644;&#34892;&#20026;&#65292;&#20854;&#20013;&#20063;&#21253;&#25324;&#19968;&#20123;&#19982;HIV&#24863;&#26579;&#21644;&#33406;&#28363;&#30149;&#30456;&#20851;&#30340;&#34892;&#20026;&#65292;&#22914;&#24615;&#34892;&#20026;&#21644;&#21560;&#27602;&#31561;&#12290;&#22240;&#27492;&#38738;&#23569;&#24180;&#29305;&#21035;&#23481;&#26131;&#21463;&#21040;&#33406;&#28363;&#30149;&#30340;&#20405;&#34989;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#32852;&#21512;&#22269;&#20799;&#31461;&#22522;&#37329;&#20250;&#12289;&#32852;&#21512;&#22269;&#33406;&#28363;&#30149;&#32852;&#21512;&#35268;&#21010;&#32626;&#21644;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;2002&#24180;7&#30446;&#22312;&#32852;&#21512;&#21457;&#34920;&#30340;&#19968;&#20221;&#25253;&#21578;&#25351;&#20986;&#65292;&#30446;&#21069;&#20840;&#29699;&#32477;&#22823;&#37096;&#20221;&#38738;&#23569;&#24180;&#23545;&#33406;&#28363;&#30149;&#21361;&#23475;&#24615;&#30340;&#35748;&#35782;&#20005;&#37325;&#19981;&#36275;&#65292;&#38750;&#24120;&#32570;&#20047;&#26377;&#20851;&#33406;&#28363;&#30149;&#30149;&#27602;&#20256;&#25773;&#20197;&#21450;&#22914;&#20309;&#39044;&#38450;&#33406;&#28363;&#30149;&#31561;&#26041;&#38754;&#30340;&#30693;&#35782;&#12290;&#36825;&#20221;&#39064;&#20026;&#12298;&#38738;&#23569;&#24180;&#19982;&#33406;&#28363;&#30149;&#65306;&#21361;&#26426;&#20013;&#30340;&#26426;&#36935;&#12299;&#30340;&#25253;&#21578;&#39318;&#27425;&#23545;&#20840;&#19990;&#30028;&#65297;&#65301;&#33267;&#65298;&#65300;&#23681;&#20043;&#38388;&#30340;&#38738;&#23569;&#24180;&#30340;&#26377;&#20851;&#29983;&#27963;&#26041;&#24335;&#21450;&#20854;&#23545;&#33406;&#28363;&#30149;&#30340;&#35748;&#35782;&#31561;&#38382;&#39064;&#36827;&#34892;&#20840;&#38754;&#35843;&#26597;&#30740;&#31350;&#12290;&#25253;&#21578;&#35828;&#65292;&#20174;&#23545;&#20840;&#29699;&#65302;&#65296;&#20010;&#22269;&#23478;&#30340;&#38738;&#23569;&#24180;&#25152;&#20570;&#30340;&#35843;&#26597;&#32467;&#26524;&#34920;&#26126;&#65292;&#30446;&#21069;&#20840;&#19990;&#30028;&#22823;&#32422;&#26377;&#65297;&#65297;&#65304;&#65296;&#19975;&#65297;&#65301;&#33267;&#65298;&#65300;&#23681;&#20043;&#38388;&#30340;&#38738;&#23569;&#24180;&#25104;&#20026;&#33406;&#28363;&#30149;&#30149;&#27602;&#25658;&#24102;&#32773;&#12290;&#27599;&#22825;&#65292;&#20840;&#29699;&#26377;&#36817;&#65302;&#65296;&#65296;&#65296;&#21517;&#38738;&#23569;&#24180;&#24863;&#26579;&#19978;&#33406;&#28363;&#30149;&#30149;&#27602;&#65292;&#20854;&#20027;&#35201;&#21407;&#22240;&#26159;&#20182;&#20204;&#26080;&#27861;&#33719;&#24471;&#26377;&#20851;&#26377;&#25928;&#39044;&#38450;&#33406;&#28363;&#30149;&#30340;&#27491;&#30830;&#20449;&#24687;&#12290;&#25253;&#21578;&#21628;&#21505;&#21508;&#22269;&#25919;&#24220;&#34920;&#29616;&#20986;&#26126;&#30830;&#30340;&#25919;&#27835;&#24847;&#24895;&#65292;&#20197;&#38738;&#23569;&#24180;&#20026;&#20013;&#24515;&#24320;&#23637;&#38450;&#27835;&#33406;&#28363;&#30149;&#24037;&#20316;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#25454;&#32852;&#21512;&#22269;&#33406;&#28363;&#30149;&#35268;&#21010;&#32626;(UNAIDS)&#20272;&#35745;&#65292;1998&#24180;&#20840;&#19990;&#30028;&#26377;&#36229;&#36807;300&#19975;&#30340;&#20799;&#31461;&#21644;&#38738;&#24180;&#20154;&#24863;&#26579;&#20102;&#33406;&#28363;&#30149;&#30149;&#27602;&#65292;&#20854;&#20013;&#21253;&#25324;59&#19975;15&#23681;&#20197;&#19979;&#30340;&#20799;&#31461;&#21644;250&#19975;15-24&#23681;&#30340;&#38738;&#24180;&#20154;&#12290;&#25454;&#20272;&#35745;&#65292;&#20840;&#29699;&#30340;&#33406;&#28363;&#30149;&#24863;&#26579;&#32773;&#20013;&#32422;&#26377;&#19968;&#21322;&#30340;&#20154;&#26159;&#22312;15-24&#23681;&#26399;&#38388;&#24863;&#26579;&#19978;&#33406;&#28363;&#30149;&#30149;&#27602;&#30340;&#65292;&#32780;&#19988;12-19&#23681;&#30340;&#38738;&#23569;&#24180;&#24863;&#26579;&#33406;&#28363;&#30149;&#30149;&#27602;&#30340;&#27604;&#20363;&#27491;&#22312;&#19981;&#26029;&#22320;&#19978;&#21319;&#65292;&#19968;&#20123;&#22320;&#21306;&#22899;&#24615;&#38738;&#23569;&#24180;&#30340;&#21457;&#30149;&#29575;&#24050;&#32463;&#36229;&#36807;&#20102;&#25104;&#24180;&#20154;&#12290;1998&#24180;&#65292;&#20840;&#29699;&#24179;&#22343;&#27599;&#22825;&#26377;8500&#21517;&#20799;&#31461;&#21450;&#38738;&#23569;&#24180;&#24863;&#26579;&#33406;&#28363;&#30149;&#30149;&#27602;&#65292;&#21363;&#27599;&#20998;&#38047;&#26377;6&#20154;&#24863;&#26579;&#12290;&#27491;&#26159;&#30001;&#20110;&#36825;&#19968;&#31995;&#21015;&#35302;&#30446;&#24778;&#24515;&#30340;&#25968;&#23383;&#65292;&#20351;&#24471;&#22312;&#38738;&#23569;&#24180;&#20013;&#39044;&#38450;&#21644;&#25511;&#21046;&#33406;&#28363;&#30149;&#25104;&#20026;&#25972;&#20010;&#33406;&#28363;&#30149;&#25511;&#21046;&#30340;&#37325;&#28857;&#12290;&#27599;&#24180;&#30340;12&#26376;1&#26085;&#26159;"&#19990;&#30028;&#33406;&#28363;&#30149;&#26085;"&#20174;1997&#24180;&#25913;&#20026;"&#19990;&#30028;&#33406;&#28363;&#30149;&#38450;&#27835;&#23459;&#20256;&#36816;&#21160;"&#65292;&#32780;&#26368;&#36817;&#36830;&#32493;&#19977;&#24180;&#30340;&#20027;&#39064;&#37117;&#26159;&#19982;&#38738;&#23569;&#24180;&#26377;&#20851;&#65306;&#29983;&#27963;&#22312;&#33406;&#28363;&#30149;&#26102;&#20195;&#30340;&#20799;&#31461;(1997)&#65307;&#38738;&#23569;&#24180;--&#36814;&#25112;&#33406;&#28363;&#30149;&#30340;&#29983;&#21147;&#20891;(1998)&#65307;&#20542;&#21548;&#12289;&#23398;&#20064;&#12289;&#23562;&#37325;--&#20851;&#27880;&#38738;&#23569;&#24180;&#65292;&#39044;&#38450;&#33406;&#28363;&#30149;(1999)&#12290;&#36825;&#20063;&#20805;&#20998;&#35828;&#26126;&#20102;&#38738;&#23569;&#24180;&#22312;&#33406;&#28363;&#30149;&#38450;&#27835;&#24037;&#20316;&#20013;&#30340;&#22320;&#20301;&#21644;&#20316;&#29992;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#28982;&#32780;&#65292;&#20540;&#24471;&#22823;&#23478;&#27880;&#24847;&#30340;&#26159;&#65306;&#38738;&#23569;&#24180;&#19981;&#20165;&#20165;&#21482;&#26159;&#19968;&#20010;&#26131;&#24863;&#20154;&#32676;&#65292;&#20182;&#20204;&#26356;&#26159;&#19968;&#31181;&#36164;&#28304;&#21644;&#21147;&#37327;&#65292;&#20182;&#20204;&#26159;&#36814;&#25112;&#33406;&#28363;&#30149;&#30340;&#29983;&#21147;&#20891;&#12290;&#38738;&#23569;&#24180;&#26159;&#23398;&#20064;&#21644;&#31215;&#32047;&#30693;&#35782;&#30340;&#26368;&#22909;&#38454;&#27573;&#65292;&#22312;&#27492;&#26399;&#38388;&#65292;&#22914;&#26524;&#20182;&#20204;&#33021;&#22815;&#33719;&#21462;&#24517;&#35201;&#30340;&#30693;&#35782;&#65292;&#20449;&#24565;&#65292;&#24577;&#24230;&#21644;&#20215;&#20540;&#35266;&#20197;&#21450;&#21508;&#31181;&#25216;&#33021;&#65292;&#23601;&#33021;&#22815;&#24110;&#21161;&#38738;&#23569;&#24180;&#24314;&#31435;&#19968;&#31181;&#26377;&#21033;&#20110;&#36523;&#24515;&#20581;&#24247;&#21457;&#23637;&#30340;&#34892;&#20026;&#26041;&#24335;&#65292;&#20174;&#32780;&#21487;&#20197;&#36991;&#20813;&#19968;&#20123;&#21487;&#33021;&#23548;&#33268;&#33406;&#28363;&#30149;&#30340;&#21361;&#38505;&#34892;&#20026;&#12290;&#22312;&#37027;&#20123;&#38738;&#24180;&#20154;&#33021;&#33719;&#24471;&#36866;&#24403;&#30340;&#30693;&#35782;&#21644;&#25216;&#33021;&#35757;&#32451;&#30340;&#22320;&#21306;&#65292;&#29616;&#22312;&#30340;&#38738;&#24180;&#20154;&#27604;&#19978;&#19968;&#20195;&#25110;&#24180;&#38271;&#19968;&#20123;&#30340;&#25104;&#20154;&#26356;&#24895;&#24847;&#37319;&#21462;&#23433;&#20840;&#34892;&#20026;&#12290;&#32780;&#19988;&#65292;&#19968;&#37096;&#20998;&#38738;&#23569;&#24180;&#25484;&#25569;&#20102;&#27491;&#30830;&#30340;&#30456;&#24212;&#30340;&#30693;&#35782;&#21644;&#25216;&#33021;&#21518;&#65292;&#23558;&#20250;&#25104;&#20026;&#24456;&#22909;&#30340;&#20449;&#24687;&#20256;&#25773;&#32773;&#65292;&#20351;&#21608;&#22260;&#20154;&#21463;&#30410;&#12290;&#22914;&#26524;&#32473;&#38738;&#24180;&#20154;&#26426;&#20250;&#65292;&#35753;&#38738;&#24180;&#20154;&#30452;&#25509;&#21442;&#19982;&#33406;&#28363;&#30149;&#30340;&#38450;&#27835;&#27963;&#21160;&#65292;&#26159;&#26377;&#25928;&#22320;&#21160;&#21592;&#31038;&#20250;&#38450;&#27835;&#33406;&#28363;&#30149;&#30340;&#31574;&#30053;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#32852;&#21512;&#22269;&#20799;&#31461;&#22522;&#37329;&#20250;&#25191;&#34892;&#20027;&#20219;&#36125;&#25289;&#31859;&#23545;&#26032;&#38395;&#30028;&#21457;&#34920;&#35848;&#35805;&#26102;&#35748;&#20026;&#65292;&#33406;&#28363;&#30149;&#30149;&#27602;&#22312;&#20840;&#29699;&#38738;&#23569;&#24180;&#20013;&#36805;&#36895;&#20256;&#25773;&#20027;&#35201;&#26377;&#20004;&#20010;&#21407;&#22240;&#65306;&#19968;&#26159;&#38738;&#23569;&#24180;&#23545;&#33406;&#28363;&#30149;&#31561;&#20027;&#35201;&#36890;&#36807;&#24615;&#25509;&#35302;&#32780;&#20256;&#25773;&#30340;&#30142;&#30149;&#35748;&#35782;&#19981;&#22815;&#65307;&#20108;&#26159;&#38738;&#23569;&#24180;&#23545;&#33406;&#28363;&#30149;&#38382;&#39064;&#32570;&#20047;&#24517;&#35201;&#30340;&#35748;&#35782;&#65292;&#20174;&#32780;&#20351;&#20182;&#20204;&#25104;&#20026;&#33406;&#28363;&#30149;&#30149;&#27602;&#20256;&#25773;&#30340;&#21463;&#23475;&#32773;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#32852;&#21512;&#22269;&#33406;&#28363;&#30149;&#32852;&#21512;&#35268;&#21010;&#32626;&#25191;&#34892;&#24178;&#20107;&#30382;&#22885;&#29305;&#35828;&#65292;&#35768;&#22810;&#38738;&#23569;&#24180;&#26080;&#27861;&#33719;&#24471;&#26377;&#25928;&#39044;&#38450;&#33406;&#28363;&#30149;&#30340;&#30693;&#35782;&#65292;&#20063;&#32570;&#20047;&#33258;&#25105;&#20445;&#25252;&#30340;&#25163;&#27573;&#12290;&#20182;&#35748;&#20026;&#24212;&#27880;&#37325;&#22312;&#38738;&#23569;&#24180;&#20013;&#36827;&#34892;&#39044;&#38450;&#33406;&#28363;&#30149;&#30340;&#25945;&#32946;&#65292;&#36825;&#26159;&#33457;&#38065;&#23569;&#12289;&#21448;&#35265;&#25928;&#24555;&#30340;&#20107;&#24773;&#12290;&#19968;&#20123;&#22269;&#23478;&#38477;&#20302;&#33406;&#28363;&#30149;&#30149;&#27602;&#24863;&#26579;&#29575;&#30340;&#25104;&#21151;&#32463;&#39564;&#34920;&#26126;&#65292;&#20943;&#23569;&#38738;&#23569;&#24180;&#24863;&#26579;&#33406;&#28363;&#30149;&#30149;&#27602;&#26159;&#25511;&#21046;&#33406;&#28363;&#30149;&#20256;&#25773;&#30340;&#19968;&#20010;&#37325;&#35201;&#25163;&#27573;&#12290;</P>
<P>(&#25688;&#33258;&#32852;&#21512;&#22269;&#25253;&#23548;)</P>
<P>&#29031;&#29255;&#35828;&#26126;&#65306;&#22823;&#23398;&#29983;&#31614;&#21517;&#25903;&#25345;&#33406;&#28363;&#30149;&#38450;&#27835;</P></FONT></BODY></HTML>
