<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0065)http://www.aixinfund.org/Projects/AIDS_Columns/AIDS_Column_78.htm -->
<HTML><HEAD><TITLE>600&#20301;&#20013;&#22269;&#22320;&#21381;&#32423;&#24178;&#37096;&#30524;&#20013;&#30340;&#33406;&#28363;&#30149;</TITLE>
<META http-equiv=Content-Type content="text/html; charset=windows-1252">
<META content="MSHTML 6.00.2800.1106" name=GENERATOR></HEAD>
<BODY><FONT lang=ZH-CN face="MS Song">
<P align=center>600&#20301;&#20013;&#22269;&#22320;&#21381;&#32423;&#24178;&#37096;&#30524;&#20013;&#30340;&#33406;&#28363;&#30149;(&#19979;)</P></FONT><FONT size=5></FONT><FONT 
lang=ZH-CN face="MS Song" size=1>
<P>&#32534;&#32773;&#25353;&#65306;&#38771;&#34183;&#65292;&#20013;&#22269;&#20013;&#20849;&#20013;&#22830;&#20826;&#26657;&#31038;&#20250;&#23398;&#25945;&#25480;&#12290;&#22240;&#26377;&#24863;&#20110;&#20013;&#22269;&#33406;&#28363;&#30149;&#38382;&#39064;&#30340;&#20005;&#23803;&#65292;2001&#24180;&#24320;&#22987;&#22312;&#20013;&#22830;&#20826;&#26657;&#23398;&#21592;&#65288;&#22320;&#21381;&#32423;&#39046;&#23548;&#24178;&#37096;&#65289;&#20013;&#32452;&#32455;&#33406;&#28363;&#30149;&#38450;&#27835;&#25919;&#31574;&#30340;&#22521;&#35757;&#21450;&#35752;&#35770;&#65292;&#24182;&#24320;&#35774;&#12298;&#20844;&#20849;&#21355;&#29983;&#19982;&#31038;&#20250;&#21361;&#26426;&#12299;&#35838;&#31243;&#12290;&#20013;&#22830;&#20826;&#26657;&#26377;&#21490;&#20197;&#26469;&#31532;&#19968;&#27425;&#23601;&#20581;&#24247;&#38382;&#39064;&#36827;&#34892;&#30340;&#30740;&#35752;&#65292;&#23601;&#26159;&#38771;&#25945;&#25480;&#20026;&#22320;&#21381;&#32423;&#24178;&#37096;&#24320;&#30340;&#20013;&#22269;&#33406;&#28363;&#30149;&#38382;&#39064;&#30740;&#35752;&#29677;&#12290;2003&#24180;&#20027;&#32534;&#20986;&#29256;&#12298;&#33406;&#28363;&#30149;&#38450;&#27835;&#25919;&#31574;&#24178;&#37096;&#35835;&#26412;&#12299;&#65292;2004&#24180;&#20027;&#32534;&#20986;&#29256;&#12298;&#20013;&#22269;&#38754;&#23545;&#33406;&#28363;&#30149;&#25112;&#30053;&#19982;&#20915;&#31574;&#12299;&#12290;&#30456;&#20851;&#27963;&#21160;&#24471;&#21040;&#20013;&#33521;&#33406;&#28363;&#30149;&#24615;&#30149;&#38450;&#27835;&#39033;&#30446;&#21150;&#20844;&#23460;&#12289;&#20013;&#22269;&#22269;&#21153;&#38498;&#33406;&#28363;&#30149;&#38450;&#27835;&#21327;&#35843;&#21150;&#20844;&#23460;&#12289;&#31119;&#29305;&#22522;&#37329;&#20250;&#21450;&#29233;&#24515;&#22522;&#37329;&#20250;&#30340;&#36164;&#21161;&#12290;</P></FONT><FONT 
size=5></FONT><U><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#26080;&#30693;&#23548;&#33268;&#27495;&#35270;</P></U></FONT><FONT size=2></FONT><FONT lang=ZH-CN face="MS Song" 
size=2>
<P>“&#20135;&#29983;&#27495;&#35270;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;”&#22312;9&#26376;26&#26085;&#30340;&#33590;&#35805;&#20250;&#19978;&#65292;&#36825;&#26159;&#35752;&#35770;&#24471;&#26368;&#22810;&#30340;&#38382;&#39064;&#20043;&#19968;&#12290;&#24456;&#22810;&#20154;&#37117;&#21516;&#24847;&#65292;&#30001;&#20110;&#23545;&#33406;&#28363;&#30149;&#30693;&#35782;&#30340;&#20102;&#35299;&#22826;&#23569;&#65292;&#20174;&#32780;&#20135;&#29983;&#24656;&#24807;&#24515;&#29702;&#26159;&#27495;&#35270;&#20135;&#29983;&#30340;&#26368;&#37325;&#35201;&#30340;&#21407;&#22240;&#12290;&#35843;&#26597;&#26174;&#31034;&#65292;&#26080;&#30693;&#19982;&#27495;&#35270;&#30340;&#30830;&#26377;&#22240;&#26524;&#20851;&#31995;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#22312;&#25509;&#21463;&#22521;&#35757;&#20043;&#21069;&#65292;&#26377;24.8%&#30340;&#24178;&#37096;&#35748;&#20026;&#19982;&#24863;&#26579;&#32773;&#25110;&#30149;&#20154;&#20849;&#39184;&#20250;&#20256;&#26579;&#65292;4.1%&#35748;&#20026;&#20351;&#29992;&#20844;&#20849;&#21355;&#29983;&#35774;&#26045;&#20250;&#20256;&#26579;&#65292;40.3%&#30340;&#20154;&#35748;&#20026;&#34442;&#34411;&#21486;&#21676;&#20250;&#20256;&#26579;&#12290;&#36824;&#26377;19.3%&#30340;&#20154;&#20197;&#20026;“&#24050;&#32463;&#21457;&#26126;&#20102;&#33406;&#28363;&#30149;&#30123;&#33495;”&#65292;38.5%&#30340;&#20154;“&#19981;&#30693;&#36947;”&#36825;&#20010;&#38382;&#39064;&#30340;&#31572;&#26696;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#24178;&#37096;&#20204;&#33406;&#28363;&#30149;&#22522;&#26412;&#24120;&#35782;&#30340;&#36139;&#20047;&#36828;&#36828;&#36229;&#20986;&#20102;&#20027;&#21150;&#32773;&#30340;&#24819;&#35937;&#65292;“&#20174;&#20182;&#20204;&#30340;&#24180;&#40836;&#12289;&#25991;&#21270;&#27700;&#24179;&#30475;&#65292;&#20182;&#20204;&#24212;&#35813;&#26159;&#25509;&#21463;&#31038;&#20250;&#20449;&#24687;&#26368;&#27963;&#36291;&#30340;&#20154;&#32676;&#65292;&#20294;&#20182;&#20204;&#23545;&#33406;&#28363;&#30149;&#30340;&#20102;&#35299;&#23454;&#22312;&#22826;&#23569;&#12290;”&#32479;&#35745;&#32467;&#26524;&#20986;&#26469;&#20043;&#21518;&#65292;&#38771;&#34183;&#29978;&#33267;&#24576;&#30097;&#32479;&#35745;&#36807;&#31243;&#20013;&#20986;&#29616;&#38169;&#35823;&#65292;&#23548;&#33268;&#32467;&#26524;&#19981;&#30495;&#23454;&#65292;&#20294;&#20196;&#22905;&#22833;&#26395;&#30340;&#26159;&#65292;&#32463;&#36807;&#21453;&#22797;&#35745;&#31639;&#65292;&#35843;&#26597;&#32467;&#26524;&#34987;&#35777;&#26126;&#30495;&#23454;&#26174;&#31034;&#20102;&#23448;&#21592;&#20204;&#30340;&#35748;&#30693;&#27700;&#24179;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#32463;&#36807;&#19987;&#39064;&#25253;&#21578;&#21644;&#25506;&#35752;&#20250;&#30340;&#24178;&#39044;&#21518;&#65292;&#34987;&#35843;&#26597;&#32773;&#30340;&#30693;&#35782;&#25913;&#21464;&#38750;&#24120;&#26126;&#26174;&#12290;&#38771;&#34183;&#35748;&#20026;&#65292;&#30693;&#35782;&#30340;“&#25195;&#30450;”&#21487;&#33021;&#26159;“&#38450;&#33406;&#25919;&#31574;&#22521;&#35757;&#30740;&#35752;”&#27963;&#21160;&#25910;&#21040;&#30340;&#26368;&#26126;&#26174;&#30340;&#25928;&#26524;&#12290;“&#19981;&#33021;&#25351;&#26395;&#35266;&#24565;&#21644;&#34892;&#20026;&#20250;&#22312;&#30701;&#26102;&#38388;&#37324;&#25913;&#21464;&#65292;&#20294;&#25945;&#32946;&#27605;&#31455;&#20250;&#21457;&#29983;&#20316;&#29992;&#30340;&#12290;”&#38771;&#34183;&#30456;&#20449;&#65292;&#23427;&#30340;&#25928;&#26524;&#20250;&#22312;&#23398;&#21592;&#20204;&#23558;&#26469;&#30340;&#24037;&#20316;&#20013;&#12289;&#22312;&#20182;&#20204;&#30340;&#20915;&#31574;&#21644;&#25191;&#34892;&#25919;&#31574;&#30340;&#36807;&#31243;&#20013;&#20307;&#29616;&#20986;&#26469;&#12290;</P></FONT><FONT 
size=2></FONT><U><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#22914;&#20309;&#24433;&#21709;&#20915;&#31574;</P></U></FONT><FONT size=2></FONT><FONT lang=ZH-CN face="MS Song" 
size=2>
<P>&#22312;&#23545;&#24178;&#37096;&#30340;&#35843;&#26597;&#20013;&#65292;36.2%&#30340;&#34987;&#35843;&#26597;&#32773;&#35748;&#20026;&#24212;&#35813;“&#22312;&#24037;&#20316;&#25552;&#21319;&#12289;&#35843;&#21160;&#12289;&#22521;&#35757;&#25110;&#23601;&#19994;&#31561;&#26041;&#38754;&#38480;&#21046;&#33406;&#28363;&#30149;&#24863;&#26579;&#32773;&#30340;&#26426;&#20250;”&#65292;38.6%&#30340;&#20154;&#21516;&#24847;“&#23558;&#33406;&#28363;&#30149;&#24863;&#26579;&#32773;&#30149;&#20154;&#19982;&#20581;&#24247;&#20154;&#32676;&#38548;&#31163;”&#12290;&#36824;&#26377;&#36817;7%&#30340;&#20154;&#38750;&#24120;&#21516;&#24847;&#21644;&#22522;&#26412;&#21516;&#24847;&#21093;&#22842;&#25110;&#38480;&#21046;&#33406;&#28363;&#30149;&#30149;&#27602;&#24863;&#26579;&#32773;&#21644;&#30149;&#20154;&#20351;&#29992;&#20132;&#36890;&#24037;&#20855;&#21644;&#21442;&#21152;&#20307;&#32946;&#20241;&#38386;&#27963;&#21160;&#30340;&#26435;&#21033;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#38771;&#34183;&#35748;&#20026;&#65292;&#24178;&#37096;&#20204;&#30340;&#24577;&#24230;&#22522;&#26412;&#21462;&#20915;&#20110;&#20307;&#21046;&#20013;&#30340;&#25919;&#32489;&#26631;&#20934;&#20197;&#21450;&#36130;&#25919;&#21046;&#24230;&#65292;&#30446;&#21069;&#30340;&#25919;&#32489;&#32771;&#26680;&#20307;&#21046;&#24182;&#27809;&#26377;&#35201;&#27714;&#20182;&#20204;&#23558;&#26356;&#22810;&#30340;&#31934;&#21147;&#25237;&#20837;&#21040;&#33406;&#28363;&#30149;&#38450;&#27835;&#24037;&#20316;&#20013;&#65292;&#20063;&#27809;&#26377;&#36130;&#25919;&#36716;&#31227;&#25903;&#20184;&#31561;&#36130;&#25919;&#30340;&#25903;&#25345;&#21147;&#24230;&#12290;“&#30446;&#21069;&#30340;&#23448;&#21592;&#32771;&#26680;&#26377;3&#20010;&#20027;&#35201;&#30340;&#32771;&#26680;&#25351;&#26631;&#65292;&#19968;&#26159;GDP&#65292;&#20108;&#26159;&#31038;&#20250;&#31283;&#23450;&#65292;&#19977;&#26159;&#35745;&#21010;&#29983;&#32946;&#12290;3&#26465;&#20013;&#27809;&#26377;&#19982;&#20844;&#20849;&#21355;&#29983;&#26377;&#20851;&#30340;&#25351;&#26631;&#65292;&#20063;&#27809;&#26377;&#33406;&#28363;&#30149;&#38450;&#25511;&#19968;&#39033;&#65292;&#25919;&#24220;&#27809;&#26377;&#30828;&#24615;&#30340;&#35201;&#27714;&#65292;&#32463;&#36153;&#20063;&#24456;&#26377;&#38480;&#65292;&#25105;&#20204;&#24590;&#20040;&#25351;&#26395;&#23448;&#21592;&#20204;&#37325;&#35270;&#36825;&#39033;&#38656;&#35201;&#32791;&#36153;&#24040;&#22823;&#31934;&#21147;&#21644;&#36130;&#21147;&#30340;&#24037;&#20316;&#65311;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#24456;&#22810;&#22269;&#23478;&#30340;&#32463;&#39564;&#35777;&#26126;&#65292;&#25919;&#24220;&#24378;&#26377;&#21147;&#30340;&#39046;&#23548;&#23545;&#20110;&#38450;&#25511;&#33406;&#28363;&#30149;&#30340;&#27969;&#34892;&#36215;&#30528;&#20851;&#38190;&#30340;&#20316;&#29992;&#65292;&#22269;&#23478;&#25919;&#31574;&#30452;&#25509;&#22320;&#20915;&#23450;&#20102;&#33406;&#28363;&#30149;&#38450;&#27835;&#30340;&#25514;&#26045;&#21644;&#25928;&#26524;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#38771;&#34183;&#35797;&#22270;&#29992;&#25968;&#25454;&#35828;&#26126;&#27495;&#35270;&#21487;&#33021;&#23545;&#25919;&#31574;&#25514;&#26045;&#36873;&#25321;&#30340;&#24433;&#21709;&#12290;&#22312;&#22522;&#32447;&#35843;&#26597;&#32467;&#26524;&#20013;&#65292;63.7%&#30340;&#34987;&#35843;&#26597;&#23545;&#35937;&#38750;&#24120;&#21516;&#24847;&#21644;&#22522;&#26412;&#21516;&#24847;“&#22823;&#21147;&#25195;&#40644;&#25171;&#40657;&#26159;&#38450;&#27490;&#33406;&#28363;&#30149;&#25193;&#25955;&#30340;&#21807;&#19968;&#36884;&#24452;”&#12290;&#38771;&#34183;&#24120;&#24120;&#25552;&#21040;&#19968;&#20010;&#25925;&#20107;&#65292;&#19968;&#21517;&#23398;&#21592;&#35748;&#20026;&#65292;&#23545;&#24453;&#33406;&#28363;&#30149;&#24863;&#26579;&#32773;&#26368;&#22909;&#30340;&#26041;&#27861;&#26159;&#23558;&#20182;&#20204;&#38598;&#20013;&#22312;&#19968;&#20010;&#20559;&#20731;&#30340;&#21306;&#22495;&#65292;&#20026;&#20182;&#20204;&#25552;&#20379;&#27835;&#30103;&#26465;&#20214;&#21644;&#29983;&#27963;&#26465;&#20214;&#65292;&#20182;&#20204;&#36824;&#21487;&#20197;&#20570;&#19968;&#20123;&#31616;&#21333;&#30340;&#21152;&#24037;&#24037;&#20316;&#65292;&#27604;&#22914;&#32534;&#40635;&#34955;&#12290;&#20182;&#35748;&#20026;&#65292;&#36825;&#26679;&#26082;&#21487;&#20197;&#36991;&#20813;&#33406;&#28363;&#30149;&#24863;&#26579;&#32773;&#21463;&#21040;&#27495;&#35270;&#65292;&#21448;&#33021;&#28040;&#38500;&#20581;&#24247;&#20154;&#30340;&#24656;&#24807;&#24515;&#29702;&#12290;&#36825;&#21517;&#23398;&#21592;&#30340;&#21457;&#35328;&#24471;&#21040;&#20102;&#24456;&#22810;&#20154;&#30340;&#36190;&#21516;&#65292;&#20294;&#20063;&#21463;&#21040;&#20102;&#19968;&#20123;&#36136;&#30097;&#12290;&#21478;&#19968;&#21517;&#23398;&#21592;&#25552;&#38382;&#35828;&#65292;&#33406;&#28363;&#30149;&#24863;&#26579;&#32773;&#19981;&#24895;&#24847;&#34987;&#38548;&#31163;&#65292;&#36867;&#36991;&#38548;&#31163;&#20250;&#36896;&#25104;&#26356;&#22810;&#30340;&#24863;&#26579;&#32773;&#38544;&#34255;&#30149;&#24773;&#12290;&#21478;&#22806;&#65292;&#30446;&#21069;&#20844;&#24067;&#20013;&#22269;&#30340;&#24863;&#26579;&#32773;&#26377;80&#22810;&#19975;&#20154;&#65292;&#23545;&#36825;&#20040;&#22810;&#20154;&#36827;&#34892;&#38548;&#31163;&#26159;&#21542;&#29616;&#23454;&#65311;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#38771;&#34183;&#21578;&#35785;&#35760;&#32773;&#65292;&#30740;&#35752;&#20250;&#19978;&#30340;&#20105;&#35770;&#27491;&#26159;&#20027;&#21150;&#32773;&#30340;&#30446;&#30340;&#65292;&#22312;&#20105;&#35770;&#20013;&#65292;&#23448;&#21592;&#20204;&#24320;&#22987;&#24605;&#32771;&#20915;&#31574;&#30340;&#31185;&#23398;&#24615;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>“&#29616;&#22312;&#65292;&#21355;&#29983;&#37096;&#38376;&#21644;&#19968;&#20123;&#27665;&#38388;&#22242;&#20307;&#24050;&#32463;&#22312;&#24320;&#23637;&#23433;&#20840;&#22871;&#27966;&#21457;&#12289;&#24615;&#24037;&#20316;&#32773;&#30340;&#21516;&#20276;&#25945;&#32946;&#12289;&#38024;&#20855;&#20132;&#25442;&#12289;&#32654;&#27801;&#37230;&#26367;&#20195;&#31561;&#31561;&#38477;&#20302;&#21361;&#23475;&#12289;&#25511;&#21046;&#33406;&#28363;&#30149;&#34067;&#24310;&#30340;&#26041;&#27861;&#65292;&#36825;&#20123;&#20570;&#27861;&#22312;&#19990;&#30028;&#19978;&#30340;&#35768;&#22810;&#22269;&#23478;&#34987;&#35777;&#26126;&#26159;&#26377;&#25928;&#30340;&#65292;&#20294;&#25105;&#20204;&#30340;&#19968;&#37096;&#20998;&#25919;&#24220;&#23448;&#21592;&#36824;&#22312;&#22362;&#25345;&#21407;&#26377;&#30340;&#21152;&#24378;&#25171;&#20987;&#30340;&#24605;&#36335;&#12290;&#22914;&#26524;&#35828;&#20844;&#23433;&#31561;&#37096;&#38376;&#30861;&#20110;‘&#36523;&#20221;’&#19981;&#33021;&#21442;&#19982;&#36825;&#20123;&#27963;&#21160;&#65292;&#20294;&#33267;&#23569;&#25105;&#20204;&#24076;&#26395;&#25919;&#24220;&#30340;&#26377;&#20851;&#37096;&#38376;&#19981;&#35201;&#21435;&#38480;&#21046;&#36825;&#20123;&#27963;&#21160;&#12290;”</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>600&#22810;&#21517;&#22320;&#21381;&#32423;&#24178;&#37096;&#30340;&#35843;&#26597;&#32467;&#26524;&#26159;&#21542;&#33021;&#22815;&#26222;&#36941;&#20307;&#29616;&#20013;&#22269;&#20013;&#23618;&#23448;&#21592;&#23545;&#20110;&#33406;&#28363;&#30149;&#38382;&#39064;&#30340;&#24577;&#24230;&#65311;&#38771;&#34183;&#35748;&#20026;&#65292;&#35843;&#26597;&#30340;&#26679;&#26412;&#25968;&#19981;&#22815;&#22823;&#65292;&#30446;&#21069;&#24456;&#38590;&#20272;&#27979;&#35843;&#26597;&#32467;&#26524;&#30340;&#20195;&#34920;&#24615;&#12290;&#20294;&#22905;&#35748;&#20026;&#65292;&#22521;&#35757;&#21644;&#35843;&#26597;&#33267;&#23569;&#25910;&#21040;&#27604;&#36739;&#31215;&#26497;&#30340;&#25928;&#26524;&#65292;&#23398;&#21592;&#25509;&#21463;&#20102;&#19968;&#20010;&#26263;&#31034;&#65306;&#20013;&#22830;&#20826;&#26657;&#32452;&#32455;&#20102;&#20851;&#20110;&#33406;&#28363;&#30149;&#38382;&#39064;&#30340;&#30740;&#35752;&#65292;&#35777;&#26126;&#36825;&#20010;&#38382;&#39064;&#24050;&#32463;&#24456;&#20005;&#37325;&#20102;&#65292;&#20063;&#35828;&#26126;&#25105;&#20204;&#30340;&#20013;&#22830;&#25919;&#24220;&#23545;&#27492;&#38382;&#39064;&#24320;&#22987;&#37325;&#35270;&#12290;(&#20840;&#25991;&#23436;)</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>(&#25454;&#26032;&#27665;&#21608;&#21002;) &#25776;&#31295;&#65295;&#40644; &#31098;(&#35760;&#32773;)</P></FONT><FONT size=2></FONT><FONT lang=ZH-CN 
face="MS Song" size=2>
<P>&#29031;&#29255;&#35828;&#26126;&#65306;&#22312;&#20013;&#22830;&#20826;&#26657;&#32452;&#32455;&#30340;&#33406;&#28363;&#30149;&#38450;&#27835;&#25919;&#31574;&#35752;&#35770;&#20250;&#19978;</FONT><FONT size=2> </FONT><FONT lang=ZH-CN 
face="MS Song" size=2>(&#38771;&#34183;&#25552;&#20379;)</P></FONT><FONT size=2>
<P>&nbsp;</P></FONT></BODY></HTML>
