<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0065)http://www.aixinfund.org/Projects/AIDS_Columns/AIDS_Column_77.htm -->
<HTML><HEAD><TITLE>&#26032;&#27665;&#21608;&#21002;&#65306;600&#20301;&#20013;&#22269;&#22320;&#21381;&#32423;&#24178;&#37096;&#30524;&#20013;&#30340;&#33406;&#28363;&#30149;</TITLE>
<META http-equiv=Content-Type content="text/html; charset=windows-1252">
<META content="MSHTML 6.00.2800.1106" name=GENERATOR></HEAD>
<BODY><FONT lang=ZH-CN face="MS Song">
<P align=center>600&#20301;&#20013;&#22269;&#22320;&#21381;&#32423;&#24178;&#37096;&#30524;&#20013;&#30340;&#33406;&#28363;&#30149;(&#19978;)</P></FONT><FONT size=5></FONT><FONT 
lang=ZH-CN face="MS Song" size=1>
<P>&#32534;&#32773;&#25353;&#65306;&#38771;&#34183;&#65292;&#20013;&#22269;&#20013;&#20849;&#20013;&#22830;&#20826;&#26657;&#31038;&#20250;&#23398;&#25945;&#25480;&#12290;&#22240;&#26377;&#24863;&#20110;&#20013;&#22269;&#33406;&#28363;&#30149;&#38382;&#39064;&#30340;&#20005;&#23803;&#65292;2001&#24180;&#24320;&#22987;&#22312;&#20013;&#22830;&#20826;&#26657;&#23398;&#21592;&#65288;&#22320;&#21381;&#32423;&#39046;&#23548;&#24178;&#37096;&#65289;&#20013;&#32452;&#32455;&#33406;&#28363;&#30149;&#38450;&#27835;&#25919;&#31574;&#30340;&#22521;&#35757;&#21450;&#35752;&#35770;&#65292;&#24182;&#24320;&#35774;&#12298;&#20844;&#20849;&#21355;&#29983;&#19982;&#31038;&#20250;&#21361;&#26426;&#12299;&#35838;&#31243;&#12290;&#20013;&#22830;&#20826;&#26657;&#26377;&#21490;&#20197;&#26469;&#31532;&#19968;&#27425;&#23601;&#20581;&#24247;&#38382;&#39064;&#36827;&#34892;&#30340;&#30740;&#35752;&#65292;&#23601;&#26159;&#38771;&#25945;&#25480;&#20026;&#22320;&#21381;&#32423;&#24178;&#37096;&#24320;&#30340;&#20013;&#22269;&#33406;&#28363;&#30149;&#38382;&#39064;&#30740;&#35752;&#29677;&#12290;2003&#24180;&#20027;&#32534;&#20986;&#29256;&#12298;&#33406;&#28363;&#30149;&#38450;&#27835;&#25919;&#31574;&#24178;&#37096;&#35835;&#26412;&#12299;&#65292;2004&#24180;&#20027;&#32534;&#20986;&#29256;&#12298;&#20013;&#22269;&#38754;&#23545;&#33406;&#28363;&#30149;&#25112;&#30053;&#19982;&#20915;&#31574;&#12299;&#12290;&#30456;&#20851;&#27963;&#21160;&#24471;&#21040;&#20013;&#33521;&#33406;&#28363;&#30149;&#24615;&#30149;&#38450;&#27835;&#39033;&#30446;&#21150;&#20844;&#23460;&#12289;&#20013;&#22269;&#22269;&#21153;&#38498;&#33406;&#28363;&#30149;&#38450;&#27835;&#21327;&#35843;&#21150;&#20844;&#23460;&#12289;&#31119;&#29305;&#22522;&#37329;&#20250;&#21450;&#29233;&#24515;&#22522;&#37329;&#20250;&#30340;&#36164;&#21161;&#12290;</P></FONT><FONT 
size=5></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>9&#26376;26&#26085;&#30340;&#26202;&#19978;&#65292;&#19978;&#28023;&#26576;&#23486;&#39302;&#19968;&#38388;&#20250;&#35758;&#23460;&#37324;&#65292;&#20013;&#22830;&#20826;&#26657;&#25945;&#25480;&#38771;&#34183;&#22352;&#22312;&#19968;&#32676;&#20851;&#24515;&#33406;&#28363;&#30149;&#38382;&#39064;&#30340;&#24180;&#36731;&#20154;&#20013;&#38388;&#12290;&#36825;&#26159;&#19968;&#20010;&#27665;&#38388;&#31038;&#22242;&#32452;&#32455;&#30340;&#35752;&#35770;&#21453;&#27495;&#35270;&#30340;&#33590;&#35805;&#20250;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#38771;&#34183;&#20687;&#22312;&#35838;&#22530;&#19978;&#19968;&#26679;&#65292;&#20808;&#35753;&#22823;&#23478;&#29468;&#19968;&#29468;&#34987;&#35843;&#26597;&#30340;&#22320;&#21381;&#32423;&#24178;&#37096;&#23545;&#33406;&#28363;&#30149;&#30340;&#24577;&#24230;&#12290;</P></FONT><FONT size=2></FONT><FONT 
lang=ZH-CN face="MS Song" size=2>
<P>“&#22914;&#26524;&#24744;&#30340;&#23646;&#19979;&#22240;&#36807;&#38169;&#24863;&#26579;&#20102;&#33406;&#28363;&#30149;&#30149;&#27602;&#65292;&#24744;&#20027;&#24352;&#26159;&#20160;&#20040;&#65311;4&#20010;&#36873;&#25321;&#65306;&#19968;&#65292;&#19981;&#29992;&#31649;&#20182;&#65292;&#30149;&#27515;&#27963;&#35813;&#65307;&#20108;&#65292;&#20844;&#24320;&#20182;&#30340;&#30149;&#24773;&#24182;&#35299;&#38500;&#20182;&#30340;&#24037;&#20316;&#65307;&#19977;&#65292;&#26367;&#20182;&#20445;&#23494;&#65292;&#20801;&#35768;&#20182;&#32487;&#32493;&#24037;&#20316;&#65307;&#22235;&#65292;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;&#12290;&#20320;&#20204;&#35748;&#20026;&#36873;&#25321;&#21738;&#19968;&#20010;&#36873;&#39033;&#30340;&#20154;&#25968;&#26368;&#22810;&#65311;”</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#35805;&#38899;&#21018;&#33853;&#65292;&#24180;&#36731;&#20154;&#20204;&#23601;&#22199;&#22199;&#36215;&#26469;&#65292;&#27599;&#19968;&#20010;&#36873;&#39033;&#37117;&#26377;&#25903;&#25345;&#32773;&#12290;</P></FONT><FONT size=2></FONT><FONT lang=ZH-CN 
face="MS Song" size=2>
<P>“60.1%&#30340;&#20154;&#36873;&#25321;‘&#19981;&#29992;&#31649;&#20182;&#65292;&#30149;&#27515;&#27963;&#35813;’&#12290;”&#38771;&#34183;&#30340;&#31572;&#26696;&#26174;&#28982;&#20351;&#21442;&#21152;&#27963;&#21160;&#30340;&#20154;&#24863;&#21040;&#24847;&#22806;&#65292;&#20250;&#22330;&#37324;&#20986;&#29616;&#20102;&#21775;&#22040;&#20043;&#22768;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#20250;&#35758;&#30340;&#20013;&#24515;&#20174;&#20004;&#20010;&#24863;&#26579;&#32773;&#36716;&#31227;&#21040;&#20102;&#38771;&#34183;&#36523;&#19978;&#65292;&#22823;&#23478;&#19981;&#20165;&#20851;&#24515;&#35843;&#26597;&#30340;&#32467;&#26524;&#33021;&#21542;&#20307;&#29616;&#24178;&#37096;&#20204;&#30340;&#30495;&#23454;&#24577;&#24230;&#65292;&#21516;&#26102;&#20063;&#20851;&#24515;&#65292;&#32463;&#36807;&#25945;&#32946;&#21644;&#24341;&#23548;&#21518;&#65292;&#20826;&#25919;&#24178;&#37096;&#30340;&#35266;&#24565;&#21644;&#24577;&#24230;&#20250;&#19981;&#20250;&#26377;&#25152;&#25913;&#21464;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#19982;&#20250;&#32773;&#36798;&#25104;&#20849;&#35782;&#65306;&#28040;&#38500;&#31038;&#20250;&#23545;&#33406;&#28363;&#30149;&#24863;&#26579;&#32773;&#30340;&#27495;&#35270;&#65292;&#26368;&#20851;&#38190;&#30340;&#22312;&#20110;&#25919;&#24220;&#25919;&#31574;&#23545;&#27665;&#20247;&#30340;&#24341;&#23548;&#65292;&#32780;&#25913;&#21464;&#37027;&#20123;&#21442;&#19982;&#20915;&#31574;&#30340;&#20154;&#30340;&#35266;&#24565;&#65292;&#26159;&#20419;&#36827;&#25919;&#31574;&#23454;&#29616;&#30340;&#22522;&#30784;&#12290;</P></FONT><FONT 
size=2></FONT><U><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#23545;&#29305;&#27530;&#23545;&#35937;&#30340;&#29305;&#27530;&#35843;&#26597;</P></U></FONT><FONT size=2></FONT><FONT lang=ZH-CN face="MS Song" 
size=2>
<P>&#36825;&#26159;&#19968;&#27425;&#32463;&#36807;&#31934;&#24515;&#31574;&#21010;&#65292;&#24182;&#37319;&#29992;&#20102;&#19987;&#19994;&#35843;&#26597;&#25216;&#26415;&#30340;&#35843;&#26597;&#27963;&#21160;&#12290;&#25509;&#21463;&#35843;&#26597;&#30340;&#23545;&#35937;&#36523;&#20221;&#36739;&#20026;&#29305;&#27530;&#65292;&#20182;&#20204;&#26159;&#20174;2001&#24180;&#21040;2003&#24180;3&#24180;&#20013;&#22312;&#20013;&#22830;&#20826;&#26657;&#23398;&#20064;&#30340;&#20013;&#38738;&#29677;&#12289;&#35199;&#37096;&#29677;&#12289;&#36827;&#20462;&#20108;&#29677;&#31561;&#20960;&#20010;&#29677;&#32423;&#30340;&#23398;&#21592;&#65292;&#26159;&#24037;&#20316;&#20110;&#20840;&#22269;31&#20010;&#30465;&#12289;&#33258;&#27835;&#21306;&#12289;&#30452;&#36758;&#24066;&#30340;&#22320;&#21381;(&#23616;)&#32423;&#39046;&#23548;&#24178;&#37096;&#12290;&#34987;&#35843;&#26597;&#32773;&#22312;&#21442;&#21152;&#19987;&#39064;&#25253;&#21578;&#20250;&#21644;&#35752;&#35770;&#20250;&#21069;&#21518;&#21508;&#20570;&#19968;&#27425;&#30456;&#21516;&#39064;&#30446;&#30340;&#35843;&#26597;&#38382;&#21367;&#65292;&#26368;&#32456;&#30340;&#32467;&#26524;&#21453;&#26144;&#20102;&#24178;&#39044;&#27963;&#21160;&#30340;&#25928;&#26524;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#23545;&#20110;&#35843;&#26597;&#21644;&#24178;&#39044;&#27963;&#21160;&#30340;&#20027;&#25345;&#32773;&#38771;&#34183;&#26469;&#35828;&#65292;&#35843;&#26597;&#27963;&#21160;&#21644;&#24178;&#39044;&#39033;&#30446;&#37117;&#28304;&#20110;&#22905;&#30340;“&#19994;&#20313;&#29233;&#22909;”&#12290;&#38771;&#34183;&#26159;&#20013;&#22830;&#20826;&#26657;&#31038;&#20250;&#21457;&#23637;&#30740;&#31350;&#25152;&#30340;&#25945;&#24072;&#65292;&#38271;&#26399;&#20174;&#20107;&#27665;&#26063;&#12289;&#23447;&#25945;&#38382;&#39064;&#30340;&#25945;&#23398;&#21644;&#30740;&#31350;&#24037;&#20316;&#65292;2001&#24180;&#22905;&#21442;&#21152;&#20102;&#28165;&#21326;&#22823;&#23398;&#26223;&#20891;&#25945;&#25480;&#32452;&#32455;&#30340;“&#31038;&#20250;&#31185;&#23398;&#19982;&#33406;&#28363;&#30149;&#38450;&#27835;”&#30340;&#20250;&#35758;&#65292;&#20174;&#27492;&#24320;&#22987;&#20851;&#27880;&#33406;&#28363;&#30149;&#38382;&#39064;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#38771;&#34183;&#36873;&#25321;&#20102;“&#38450;&#33406;&#25919;&#31574;&#22521;&#35757;&#30740;&#35752;”&#30340;&#24418;&#24335;&#65292;&#23545;&#22312;&#20013;&#22830;&#20826;&#26657;&#23398;&#20064;&#30340;&#20826;&#25919;&#24178;&#37096;&#36827;&#34892;&#33406;&#28363;&#30149;&#30456;&#20851;&#38382;&#39064;&#30340;&#22521;&#35757;&#12290;&#22521;&#35757;&#30740;&#35752;&#39033;&#30446;&#21253;&#25324;&#19987;&#39064;&#25253;&#21578;&#20250;&#12289;&#19987;&#23478;&#30740;&#35752;&#20250;&#21644;&#38382;&#21367;&#35843;&#26597;&#19977;&#20010;&#20869;&#23481;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#36825;&#27425;&#38382;&#21367;&#35843;&#26597;&#30340;&#29305;&#27530;&#20043;&#22788;&#26159;&#65292;&#34987;&#35843;&#26597;&#32773;&#19981;&#26159;&#26222;&#36890;&#32769;&#30334;&#22995;&#65292;&#32780;&#26159;&#22320;&#26041;&#25484;&#26435;&#32773;&#12290;&#32479;&#35745;&#26174;&#31034;&#65292;&#25509;&#21463;&#35843;&#26597;&#30340;600&#22810;&#20154;&#20013;&#65292;&#30007;&#24615;&#21344; 
85.2%&#65292;&#22899;&#24615;&#21344;14.8%&#65292;&#24179;&#22343;&#24180;&#40836;44&#23681;&#12290;&#20854;&#20013;&#22823;&#23398;&#23398;&#21382;&#21344;72.8%&#65292;&#30740;&#31350;&#29983;&#21344;27.2%&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#38771;&#34183;&#35748;&#20026;&#65292;&#20102;&#35299;&#24182;&#24433;&#21709;&#36825;&#19968;&#37096;&#20998;&#22320;&#26041;&#23448;&#21592;&#23545;&#24453;&#33406;&#28363;&#30149;&#38382;&#39064;&#30340;&#24577;&#24230;&#65292;&#21487;&#33021;&#30452;&#25509;&#24433;&#21709;&#21040;&#22269;&#23478;“&#38450;&#33406;”&#25919;&#31574;&#30340;&#21046;&#23450;&#21450;&#30456;&#20851;&#25919;&#31574;&#30340;&#25191;&#34892;&#12290;</P></FONT><FONT 
size=2></FONT><U><FONT lang=ZH-CN face="MS Song" size=2>
<P>“&#27745;&#21517;&#21270;”&#38459;&#21147;</P></U></FONT><FONT size=2></FONT><FONT lang=ZH-CN face="MS Song" 
size=2>
<P>&#23448;&#21592;&#23545;&#33406;&#28363;&#30149;&#27495;&#35270;&#30340;&#24577;&#24230;&#26159;&#35843;&#26597;&#30340;&#20027;&#35201;&#20869;&#23481;&#12290;&#32780;&#23545;&#33406;&#28363;&#30149;&#30340;“&#27745;&#21517;&#21270;”&#21017;&#26159;&#27495;&#35270;&#30340;&#19968;&#22823;&#26681;&#28304;&#12290;</P></FONT><FONT size=2></FONT><FONT 
lang=ZH-CN face="MS Song" size=2>
<P>&#22312;&#37027;&#20123;&#23448;&#21592;&#21442;&#21152;&#19987;&#39064;&#25253;&#21578;&#27963;&#21160;&#20043;&#21069;&#65292;&#26377;34.4%&#38750;&#24120;&#21516;&#24847;&#21644;&#22522;&#26412;&#21516;&#24847;“&#21482;&#26377;&#21334;&#28139;&#23254;&#23100;&#21644;&#21516;&#24615;&#24651;&#32773;&#25165;&#20250;&#24863;&#26579;&#33406;&#28363;&#30149;”&#65292;&#32780;36.3%&#30340;&#20154;&#38750;&#24120;&#21516;&#24847;&#21644;&#22522;&#26412;&#21516;&#24847;“&#21482;&#26377;&#21560;&#27602;&#31561;&#22549;&#33853;&#30340;&#20154;&#32676;&#25165;&#20250;&#24863;&#26579;&#33406;&#28363;&#30149;”&#65307;&#19982;&#27492;&#21516;&#26102;&#65292;50.4%&#30340;&#20154;&#19981;&#22826;&#21516;&#24847;&#21644;&#19981;&#21516;&#24847;“&#20219;&#20309;&#20154;&#37117;&#26377;&#21487;&#33021;&#24863;&#26579;&#33406;&#28363;&#30149;”&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#38771;&#34183;&#25226;&#36825;&#19968;&#32467;&#26524;&#24635;&#32467;&#20026;“&#23558;&#33406;&#28363;&#30149;&#38382;&#39064;&#36947;&#24503;&#21270;”&#12290;&#33406;&#28363;&#30149;&#22312;&#20013;&#22269;&#20986;&#29616;&#24050;&#32463;&#26377;20&#24180;&#21382;&#21490;&#65292;&#20294;&#30001;&#20110;&#36807;&#21435;&#29255;&#38754;&#22320;&#23558;&#33406;&#28363;&#30149;&#19982;&#24615;&#20081;&#12289;&#21560;&#27602;&#31561;&#19981;&#36947;&#24503;&#25110;&#32773;“&#36807;&#38169;”&#34892;&#20026;&#30456;&#32852;&#31995;&#65292;&#30452;&#21040;&#29616;&#22312;&#65292;&#33406;&#28363;&#30149;&#32422;&#31561;&#20110;&#36947;&#24503;&#36133;&#22351;&#30340;&#24605;&#32500;&#26041;&#24335;&#22312;&#24178;&#37096;&#30340;&#35266;&#24565;&#20013;&#27809;&#26377;&#22810;&#23569;&#25913;&#35266;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>“&#27745;&#21517;&#21270;”&#19981;&#20165;&#20307;&#29616;&#22312;&#38382;&#21367;&#19978;&#65292;&#36824;&#30452;&#25509;&#24433;&#21709;&#21040;&#36825;&#27425;&#35843;&#26597;&#27963;&#21160;&#30340;&#36827;&#34892;&#12290;“&#22914;&#26524;&#26159;&#33258;&#24895;&#30340;&#26041;&#24335;&#65292;&#24656;&#24597;&#24456;&#23569;&#20154;&#20250;&#26469;&#21442;&#21152;&#12290;”&#38771;&#34183;&#23545;&#23398;&#21592;&#20204;&#30340;&#31215;&#26497;&#24615;&#19981;&#22826;&#20048;&#35266;&#12290;&#22312;2001&#24180;12&#26376;&#30340;&#30740;&#35752;&#20250;&#19978;&#65292;&#19968;&#20301;&#23398;&#21592;&#30340;&#35762;&#35805;&#20195;&#34920;&#20102;&#24456;&#22823;&#19968;&#37096;&#20998;&#20154;&#30340;&#24515;&#29702;&#65306;“&#21407;&#26469;&#25105;&#20063;&#19981;&#30693;&#36947;&#33406;&#28363;&#30149;&#26159;&#20010;&#20160;&#20040;&#19996;&#35199;&#65292;&#20294;&#23601;&#35273;&#24471;&#23427;&#37034;&#24694;&#65292;&#26159;&#19968;&#31181;&#38750;&#24120;&#38452;&#26263;&#30340;&#19996;&#35199;&#65292;&#19968;&#31181;&#32942;&#33039;&#30340;&#19996;&#35199;&#65292;&#22909;&#20154;&#24471;&#19981;&#20102;(&#36825;&#20010;&#30149;)&#65292;&#21482;&#26377;&#22351;&#20154;&#24471;&#12290;”&#39046;&#23548;&#24178;&#37096;&#21442;&#21152;“&#38450;&#33406;”&#25919;&#31574;&#30340;&#30740;&#35752;&#22823;&#22810;&#35273;&#24471;“&#19981;&#22909;&#24847;&#24605;”&#65292;&#20284;&#20046;&#20851;&#24515;&#36825;&#20010;&#38382;&#39064;&#24517;&#28982;&#35753;&#21035;&#20154;&#23545;&#33258;&#24049;&#20135;&#29983;&#19981;&#22909;&#30340;&#32852;&#24819;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#22521;&#35757;&#20043;&#21518;&#65292;&#23448;&#21592;&#20204;&#30340;&#24515;&#24577;&#21644;&#24605;&#36335;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290;&#35199;&#21335;&#26576;&#30465;&#25919;&#27861;&#22996;&#20070;&#35760;&#22312;&#21548;&#23436;&#25253;&#21578;&#21518;&#23545;&#24352;&#23380;&#26469;&#25945;&#25480;&#35828;&#65306;“&#20170;&#22825;&#24456;&#21463;&#21551;&#21457;&#12290;&#20027;&#35201;&#26159;&#23545;&#21334;&#28139;&#23254;&#23100;&#12289;&#21560;&#27602;&#30340;&#31649;&#29702;&#65292;&#22269;&#22806;&#38477;&#20302;&#21361;&#23475;&#30340;&#25104;&#21151;&#32463;&#39564;&#30830;&#23454;&#20540;&#24471;&#25105;&#20204;&#20511;&#37492;&#12290;&#36807;&#21435;&#25105;&#20204;&#24635;&#29992;&#25630;&#36816;&#21160;&#30340;&#26041;&#24335;&#65292;&#25630;‘&#20005;&#25171;’&#65292;&#20294;&#36234;&#25171;&#36234;&#22810;&#65292;&#21453;&#24377;&#24456;&#21385;&#23475;&#12290;&#38271;&#20037;&#20197;&#26469;&#65292;&#25105;&#20204;&#20063;&#23545;&#33258;&#24049;&#24037;&#20316;&#30340;&#26041;&#24335;&#21644;&#25928;&#26524;&#20135;&#29983;&#30097;&#38382;&#65292;&#30475;&#26469;&#20351;&#29992;‘&#31649;&#29702;’&#30340;&#24605;&#36335;&#20250;&#26356;&#26377;&#25928;&#12290;”(&#26410;&#23436;&#24453;&#32493;)</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>(&#25454;&#26032;&#27665;&#21608;&#21002;) &#25776;&#31295;&#65295;&#40644; &#31098;(&#35760;&#32773;)</P></FONT><FONT size=2></FONT><FONT lang=ZH-CN 
face="MS Song" size=2>
<P>&#29031;&#29255;&#35828;&#26126;&#65306;&#22312;&#20013;&#22830;&#20826;&#26657;&#32452;&#32455;&#30340;&#33406;&#28363;&#30149;&#38450;&#27835;&#25919;&#31574;&#35752;&#35770;&#20250;&#19978;</FONT><FONT size=2> </FONT><FONT lang=ZH-CN 
face="MS Song" size=2>(&#38771;&#34183;&#25552;&#20379;)</P></FONT><FONT size=2></FONT></BODY></HTML>
