<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0065)http://www.aixinfund.org/Projects/AIDS_Columns/AIDS_Column_74.htm -->
<HTML><HEAD><TITLE>&#24320;&#22987;&#21442;&#21152;&#22521;&#35757;&#65292;&#35201;&#20570;&#23459;&#20256;&#24535;&#24895;&#32773;——</TITLE>
<META http-equiv=Content-Type content="text/html; charset=windows-1252">
<META content="MSHTML 6.00.2800.1106" name=GENERATOR></HEAD>
<BODY>
<DIR>
<DIR><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#24320;&#22987;&#21442;&#21152;&#22521;&#35757;&#65292;&#35201;&#20570;&#23459;&#20256;&#24535;&#24895;&#32773;</P></FONT>
<P align=center></P></DIR></DIR><FONT lang=ZH-CN face="MS Song">
<P align=center>20&#21517;&#22823;&#23398;&#29983;&#36208;&#36817;“&#33406;&#28363;”</P></FONT><FONT size=2>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>“&#27491;&#35270;&#33406;&#28363;&#30149;&#65292;&#21578;&#35785;&#20320;&#25105;&#22905;”&#65292;&#36825;&#26159;&#22312;&#26469;&#33258;&#20013;&#22269;&#21307;&#31185;&#22823;&#23398;&#12289;&#36797;&#23425;&#22823;&#23398;&#12289;&#22823;&#36830;&#28023;&#20107;&#22823;&#23398;&#12289;&#19996;&#21271;&#36130;&#32463;&#22823;&#23398;20&#21517;&#38738;&#24180;&#24535;&#24895;&#32773;&#40644;&#33394;&#39532;&#30002;&#19978;&#38754;&#30340;&#19968;&#21477;&#35805;&#12290;</P>
<P>&#20174;9&#26376;1&#26085;&#36215;&#65292;&#36825;20&#21517;&#38738;&#24180;&#24535;&#24895;&#32773;&#23558;&#25509;&#21463;&#26469;&#33258;&#20013;&#22269;&#20113;&#21335;&#32418;&#21313;&#23383;&#20250;&#19987;&#38376;&#29305;&#27966;&#20004;&#21517;&#32769;&#24072;&#20026;&#26399;5&#22825;&#30340;&#20005;&#26684;&#22521;&#35757;&#12290;5&#22825;&#20043;&#21518;&#65292;&#36825;20&#21517;&#38738;&#24180;&#24535;&#24895;&#32773;&#23545;&#22806;&#30340;&#36523;&#20221;&#26159;“&#33406;&#28363;&#30149;&#39044;&#38450;&#38738;&#24180;&#21516;&#20276;&#25945;&#32946;”&#27963;&#21160;&#20027;&#25345;&#20154;&#65292;&#22312;&#21508;&#33258;&#30340;&#22823;&#23398;&#26657;&#22253;&#37324;&#21521;&#33258;&#24049;&#30340;&#21516;&#23398;&#21644;&#21608;&#36793;&#24180;&#36731;&#20154;&#23459;&#20256;&#26222;&#21450;&#39044;&#38450;&#33406;&#28363;&#30149;&#30340;&#24120;&#35782;&#12290;</P></FONT><FONT 
size=2></FONT><U><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#24180;&#36731;&#20154;&#25104;&#20026;&#33406;&#28363;&#30149;&#39640;&#21361;&#20154;&#32676;</P></U>
<P>&#25454;&#36825;&#27425;&#27963;&#21160;&#30340;&#30452;&#25509;&#32452;&#32455;&#32773;&#36797;&#23425;&#30465;&#32418;&#21313;&#23383;&#20250;&#30340;&#26472;&#31505;&#31192;&#20070;&#38271;&#35828;&#65306;“&#25454;&#36797;&#23425;&#30465;&#30142;&#30149;&#20013;&#24515;&#32479;&#35745;&#65292;&#25972;&#20010;&#36797;&#23425;&#30465;&#20849;&#26377;320&#21517;&#24038;&#21491;&#30340;&#25253;&#21578;&#33406;&#28363;&#30149;&#24739;&#32773;&#21644;&#24863;&#26579;&#32773;&#65292;&#25253;&#21578;&#30123;&#24773;&#20840;&#22269;&#23621;18&#20301;&#65292;&#32780;&#23454;&#38469;&#19978;&#33406;&#28363;&#30149;&#24739;&#32773;&#21644;&#24863;&#26579;&#32773;&#36824;&#35201;&#22810;&#65292;&#30001;&#20110;&#24180;&#36731;&#20154;&#27963;&#36291;&#30340;&#29305;&#24615;&#65292;&#23545;&#24615;&#30693;&#35782;&#30340;&#19981;&#20102;&#35299;&#65292;&#20182;&#20204;&#25104;&#20026;&#20102;&#33406;&#28363;&#30149;&#39640;&#21361;&#20154;&#32676;&#12290;”</P></FONT><FONT 
size=2></FONT><U><FONT lang=ZH-CN face="MS Song" size=2>
<P>20&#21517;&#24535;&#24895;&#32773;“&#26469;&#20043;&#19981;&#26131;”</P></U>
<P>&#27492;&#27425;&#27963;&#21160;&#30340;20&#21517;&#24535;&#24895;&#32773;&#25104;&#20026;&#20102;&#36797;&#23425;“&#33406;&#28363;&#30149;&#39044;&#38450;&#38738;&#24180;&#21516;&#20276;&#25945;&#32946;”&#27963;&#21160;&#30340;“&#26680;&#24515;&#20027;&#25345;&#20154;”&#65292;&#29992;&#26472;&#31505;&#31192;&#20070;&#38271;&#30340;&#35805;&#35828;&#65292;“&#33021;&#22815;&#25214;&#21040;&#36825;&#20123;&#26680;&#24515;&#20027;&#25345;&#20154;&#30495;&#30340;&#19981;&#23481;&#26131;”&#12290;</P>
<P>&#21407;&#26469;&#65292;&#22312;&#39640;&#26657;&#20013;&#24320;&#23637;&#33406;&#28363;&#30149;&#39044;&#38450;&#30340;&#27963;&#21160;&#26377;&#30528;&#24456;&#22823;&#30340;&#38459;&#21147;&#65292;&#36825;&#20123;&#38459;&#21147;&#26469;&#33258;&#20110;&#20805;&#28385;&#25285;&#24515;&#30340;&#23478;&#38271;&#12290;&#21442;&#21152;&#27492;&#27425;&#22521;&#35757;&#30340;&#22823;&#23398;&#29983;&#37117;&#22374;&#28982;&#22320;&#21578;&#35785;&#35760;&#32773;&#65292;&#20182;&#20204;&#37117;&#32473;&#23478;&#38271;&#20570;&#20102;&#24456;&#22810;&#30340;&#24037;&#20316;&#65292;&#29978;&#33267;&#26377;&#19968;&#20301;&#22823;&#23398;&#29983;&#22374;&#28982;&#22320;&#35828;&#65306;“&#25105;&#27809;&#25954;&#36319;&#25105;&#22920;&#35828;&#12290;”</P></FONT><U><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>“2+20</FONT><FONT size=2>"</FONT><FONT lang=ZH-CN face="MS Song" 
size=2>&#30340;&#23041;&#21147;&#26377;&#22810;&#22823;&#65311;</P></U>
<P>&#25454;&#20171;&#32461;&#65292;&#22312;&#27492;&#27425;&#33406;&#28363;&#30149;&#39044;&#38450;&#38738;&#24180;&#21516;&#20276;&#25945;&#32946;&#20027;&#25345;&#20154;&#22521;&#35757;&#29677;&#19978;&#65292;&#20004;&#21517;&#32769;&#24072;&#21644;20&#21517;&#22823;&#23398;&#29983;&#23558;&#19968;&#21516;&#24230;&#36807;&#21442;&#19982;&#21644;&#20114;&#21160;&#30456;&#32467;&#21512;&#30340;5&#22825;&#65292;&#23398;&#20064;&#33406;&#28363;&#30149;&#30340;&#23450;&#20041;&#12289;&#20256;&#25773;&#30340;&#38450;&#27835;&#31561;&#22522;&#30784;&#30693;&#35782;&#12290;&#20026;&#36798;&#21040;&#26368;&#20339;&#30340;&#25928;&#26524;&#65292;&#27492;&#27425;&#27963;&#21160;&#23558;&#22312;&#20170;&#22825;&#19978;&#21320;&#36827;&#34892;“&#22823;&#23398;&#29983;&#19982;&#33406;&#28363;&#30149;&#20154;&#35265;&#38754;&#20250;”&#12290;&#22521;&#35757;&#21518;&#65292;20&#21517;&#22823;&#23398;&#29983;&#23558;&#20197;&#21516;&#26679;&#30340;&#27169;&#24335;&#65292;&#20004;&#20154;&#19968;&#32452;&#20877;&#23545;20&#21517;&#22823;&#23398;&#29983;&#36827;&#34892;&#33406;&#28363;&#30149;&#39044;&#38450;&#30340;&#22521;&#35757;&#65292;&#22914;&#27492;&#24490;&#29615;&#65292;&#36825;&#20010;&#23459;&#20256;&#33406;&#28363;&#30149;&#38450;&#27835;&#30693;&#35782;&#30340;&#38431;&#20237;&#23558;&#19981;&#26029;&#22766;&#22823;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#65288;9&#26376;2&#26085;&#26102;&#20195;&#32593;&#36733;&#65289;</P></FONT><FONT size=2>
<DIR>
<DIR>
<DIR>
<DIR></FONT><FONT lang=ZH-CN face="MS Song">
<P>&#12298;20&#21517;&#22823;&#23398;&#29983;&#36208;&#36817;</FONT>"<FONT lang=ZH-CN face="MS Song">&#33406;&#28363;</FONT>"<FONT lang=ZH-CN 
face="MS Song">&#12299;&#25509;&#32493;</FONT><FONT lang=ZH-CN face="MS Song" size=2>&#65306;</FONT><FONT 
lang=ZH-CN face="MS Song">&#25569;&#25163;&#33406;&#28363;&#24739;&#32773;</P></FONT><U><FONT 
size=2></DIR></DIR></DIR></DIR></U></FONT><FONT lang=ZH-CN face="MS Song" 
size=2>
<P>&#26152;&#22825;&#65292;&#26159;&#36797;&#23425;&#30465;&#32418;&#21313;&#23383;&#20250;&#19982;&#33655;&#20848;&#32418;&#21313;&#23383;&#20250;&#20027;&#21150;“&#33406;&#28363;&#30149;&#39044;&#38450;&#38738;&#24180;&#21516;&#20276;&#25945;&#32946;”&#20027;&#25345;&#20154;&#22521;&#35757;&#29677;&#30340;&#31532;&#20108;&#22825;&#12290;&#36825;&#19968;&#22825;&#30340;&#35838;&#31243;&#21313;&#20998;&#30340;&#29305;&#21035;&#12290;&#22240;&#20026;&#26469;&#33258;&#20013;&#22269;&#21307;&#31185;&#22823;&#23398;&#12289;&#36797;&#23425;&#22823;&#23398;&#12289;&#22823;&#36830;&#28023;&#20107;&#22823;&#23398;&#12289;&#19996;&#21271;&#36130;&#32463;&#22823;&#23398;&#30340;20&#21517;&#38738;&#24180;&#24535;&#24895;&#32773;&#19981;&#20165;&#19982;&#33406;&#28363;&#30149;&#20154;&#36827;&#34892;&#20102;&#38754;&#23545;&#38754;&#30340;&#20132;&#27969;&#21644;&#27807;&#36890;&#65292;&#36824;&#23436;&#25104;&#20102;&#19968;&#39033;&#29305;&#27530;&#30340;&#20316;&#19994;&#36141;&#20080;&#36991;&#23381;&#22871;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#27963;&#21160;&#65306;&#19982;&#33406;&#28363;&#30149;&#20154;&#38754;&#23545;&#38754;</P>
<P>&#30446;&#30340;&#65306;&#36890;&#36807;&#27807;&#36890;&#21644;&#20132;&#27969;&#65292;&#35753;&#22823;&#23398;&#29983;&#24535;&#24895;&#32773;&#30495;&#27491;&#29702;&#35299;“&#33406;&#28363;&#30149;&#26159;&#21487;&#24597;&#65292;&#20294;&#33406;&#28363;&#30149;&#20154;&#26159;&#24212;&#35813;&#20851;&#29233;&#30340;”&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#26152;&#26085;&#19978;&#21320;10&#28857;&#24038;&#21491;&#65292;&#22312;&#22823;&#23398;&#29983;&#30340;&#25484;&#22768;&#20013;&#65292;&#36797;&#38451;&#33406;&#28363;&#30149;&#20154;&#29579;&#26576;&#26469;&#21040;&#20102;&#35265;&#38754;&#29616;&#22330;&#65292;&#38754;&#23545;&#25484;&#22768;&#65292;&#20182;&#28608;&#21160;&#24471;&#27969;&#19979;&#20102;&#30524;&#27882;&#65292;&#20182;&#35828;&#65306;“&#25105;&#20204;&#33406;&#28363;&#30149;&#20154;&#19981;&#38656;&#35201;&#22826;&#22810;&#30340;&#19996;&#35199;&#65292;&#21482;&#35201;&#22823;&#23478;&#33021;&#29992;&#27491;&#24120;&#30340;&#30524;&#20809;&#30475;&#25105;&#20204;&#65292;&#32473;&#25105;&#20204;&#19968;&#20010;&#26080;&#22768;&#30340;&#24494;&#31505;&#23601;&#22815;&#20102;&#12290;”</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#29579;&#26576;&#21521;&#22823;&#23478;&#35762;&#36848;&#20102;&#33258;&#24049;&#22240;&#20026;&#24615;&#21462;&#21521;&#38382;&#39064;&#32780;&#19981;&#24184;&#24739;&#19978;&#33406;&#28363;&#30149;&#65292;&#20174;&#36855;&#24792;&#36208;&#21521;&#20048;&#35266;&#30340;&#32463;&#21382;&#21518;&#65292;&#21448;&#19968;&#27425;&#27969;&#19979;&#20102;&#30524;&#27882;&#65292;&#20182;&#35828;&#65306;“&#20320;&#20204;&#21644;&#25105;&#22899;&#20799;&#19968;&#26679;&#22823;&#65292;&#22905;&#20170;&#24180;&#21018;&#21018;&#32771;&#19978;&#30740;&#31350;&#29983;&#65292;&#25105;&#29616;&#22312;&#20026;&#25105;&#30340;&#38169;&#35823;&#32780;&#21518;&#24724;&#65292;&#25105;&#24076;&#26395;&#20320;&#20204;&#33021;&#22815;&#26367;&#25105;&#21578;&#35785;&#20320;&#20204;&#25152;&#26377;&#36523;&#36793;&#30340;&#20154;&#65292;&#19968;&#23450;&#35201;&#29645;&#24796;&#29983;&#21629;”&#12290;&#22312;&#22330;20&#21517;&#22823;&#23398;&#29983;&#26080;&#19981;&#24863;&#21160;&#65292;&#20182;&#20204;&#20808;&#26159;&#23558;&#33258;&#24049;&#20146;&#25163;&#32534;&#32455;&#30340;&#29233;&#24515;&#26631;&#24535;&#25140;&#21040;&#20102;&#29579;&#26576;&#30340;&#33016;&#21069;&#65292;&#28982;&#21518;&#27599;&#19968;&#20010;&#20154;&#37117;&#19982;&#20182;&#25569;&#25163;&#65292;&#34920;&#31034;&#23545;&#20182;&#30340;&#40723;&#21169;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#27963;&#21160;&#65306;&#30007;&#29983;&#21644;&#22899;&#29983;&#32452;&#21512;&#20080;&#36991;&#23381;&#22871;</P>
<P>&#30446;&#30340;&#65306;&#35753;&#22823;&#23398;&#29983;&#24535;&#24895;&#32773;&#26368;&#22823;&#31243;&#24230;&#22320;&#20811;&#26381;&#23545;&#24615;&#30340;&#32670;&#28073;&#65292;&#20581;&#24247;&#22320;&#35848;&#24615;&#12290;</P></FONT><FONT size=2></FONT><FONT lang=ZH-CN 
face="MS Song" size=2>
<P>&#20013;&#21320;&#30340;&#26102;&#20505;&#65292;&#28504;&#32769;&#24072;&#32473;20&#21517;&#22823;&#23398;&#29983;&#30041;&#19979;&#20102;&#19968;&#20010;&#29305;&#27530;&#30340;&#20316;&#19994;&#65292;&#22905;&#35753;20&#21517;&#22823;&#23398;&#29983;&#33258;&#24895;&#20998;&#32452;&#65292;&#20294;&#26159;&#19968;&#23450;&#35201;&#30007;&#29983;&#21644;&#22899;&#29983;&#19968;&#36215;&#32452;&#21512;&#65292;&#28982;&#21518;&#21040;&#33647;&#25151;&#21435;&#36141;&#20080;&#36991;&#23381;&#22871;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#35760;&#32773;&#38543;&#26426;&#22320;&#36319;&#38543;&#20102;&#26469;&#33258;&#36797;&#23425;&#22823;&#23398;&#30340;4&#21517;&#22823;&#23398;&#29983;&#65292;&#22312;&#36335;&#19978;&#36825;4&#21517;&#22823;&#23398;&#29983;&#22522;&#26412;&#19978;&#36208;&#36208;&#20572;&#20572;&#65292;&#19968;&#20250;&#20799;&#26377;&#20154;&#35828;&#65306;“&#22914;&#26524;&#22312;&#33647;&#25151;&#37324;&#36935;&#21040;&#29087;&#20154;&#24590;&#20040;&#21150;&#65311;”&#19968;&#20250;&#20799;&#21448;&#19968;&#36215;&#21830;&#37327;“&#20080;&#36991;&#23381;&#22871;&#26102;&#65292;&#35841;&#20808;&#35828;&#35805;”&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#26368;&#21518;&#65292;10&#20998;&#38047;&#30340;&#36335;&#31243;&#29992;&#20102;30&#20998;&#38047;&#65292;4&#21517;&#22823;&#23398;&#29983;&#32456;&#20110;&#22312;&#19968;&#23478;&#33647;&#25151;&#37324;&#20080;&#20102;2&#30418;&#23433;&#20840;&#22871;&#12290;</P></FONT><FONT size=2></FONT><FONT 
lang=ZH-CN face="MS Song" size=2>
<P>&#32467;&#26463;&#20102;&#36825;&#27425;&#29305;&#27530;&#30340;&#20316;&#19994;&#21518;&#65292;&#23398;&#29983;&#20204;&#23545;&#20170;&#21518;&#20570;&#22909;&#38450;&#27835;&#33406;&#28363;&#30149;&#30340;&#23459;&#20256;&#24037;&#20316;&#26377;&#20102;&#26356;&#24378;&#30340;&#20449;&#24515;&#12290;&#22312;&#20197;&#21518;&#30340;&#22521;&#35757;&#20013;&#20182;&#20204;&#36824;&#23558;&#25198;&#28436;&#39640;&#21361;&#20154;&#32676;&#20013;&#30340;&#19981;&#21516;&#35282;&#33394;&#65292;&#36890;&#36807;&#27169;&#25311;&#28436;&#20986;&#33719;&#24471;&#39044;&#38450;&#33406;&#28363;&#30149;&#30340;&#30456;&#20851;&#30693;&#35782;&#65292;&#23545;&#27492;&#65292;&#36825;20&#21517;&#22823;&#23398;&#29983;&#26356;&#26159;&#36291;&#36291;&#27442;&#35797;&#65292;&#28385;&#24515;&#26399;&#24453;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>(&#25454;&#26102;&#20195;&#21830;&#25253; 2004&#24180;9&#26376;3&#26085;)</P></FONT><FONT size=2></FONT><FONT lang=ZH-CN 
face="MS Song" size=2>
<P>&#29031;&#29255;&#35828;&#26126;&#65306;20&#21517;&#22823;&#23398;&#29983;&#24320;&#22987;&#21442;&#21152;&#38450;“&#33406;&#28363;”&#22521;&#35757;&#65292;&#35201;&#20570;&#23459;&#20256;&#24535;&#24895;&#32773;</P></FONT><FONT size=2></FONT>
<P align=center>&nbsp;</P><FONT size=2>
<P>&nbsp;</P></FONT></BODY></HTML>
