<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0065)http://www.aixinfund.org/Projects/AIDS_Columns/AIDS_column_72.htm -->
<HTML><HEAD><TITLE>&#23562;&#25964;&#30340;&#21508;&#20301;&#35780;&#22996;&#12289;&#26379;&#21451;&#20204;&#65292;&#22823;&#23478;&#22909;</TITLE>
<META http-equiv=Content-Type content="text/html; charset=windows-1252">
<META content="MSHTML 6.00.2800.1106" name=GENERATOR></HEAD>
<BODY><FONT size=3>
<P></FONT><FONT lang=ZH-CN face="MS Song" 
size=3>&#21271;&#20140;“&#29233;&#28304;&#27719;”&#37329;&#29141;&#26469;&#31295;&#65306;&#21525;&#33395;&#20029;&#32769;&#24072;&#26159;&#33406;&#28363;&#30149;&#37325;&#28798;&#21306;&#27827;&#21335;&#30465;&#19978;&#34081;&#21439;&#25945;&#32946;&#23616;&#30340;&#19968;&#20301;&#33406;&#28363;&#38450;&#27835;&#24535;&#24895;&#32773;&#12290;&#21525;&#32769;&#24072;&#19981;&#31649;&#26228;&#22825;&#38632;&#22825;&#65292;&#32039;&#25235;&#19978;&#29677;&#21069;&#21644;&#19979;&#29677;&#21518;&#20197;&#21450;&#21608;&#26411;&#26102;&#38388;&#65292;&#24102;&#30528;&#33406;&#28363;&#30149;&#38450;&#27835;&#21644;&#25252;&#29702;&#36164;&#26009;&#65292;&#19979;&#21040;&#26449;&#24196;&#65292;&#36208;&#23478;&#20018;&#25143;&#65292;&#23459;&#20256;&#30693;&#35782;&#12289;&#35762;&#35299;&#25919;&#31574;&#12289;&#23433;&#24944;&#30149;&#20154;&#12290;</P></FONT><FONT 
size=3>
<P></FONT><FONT lang=ZH-CN face="MS Song" 
size=3>&#20197;&#19979;&#26159;&#21525;&#32769;&#24072;&#20889;&#30340;&#19968;&#31687;&#28436;&#35762;&#31295;&#65292;&#24076;&#26395;&#21442;&#21152;&#21333;&#20301;&#30340;&#28436;&#35762;&#27604;&#36187;&#65292;&#21628;&#21505;&#26356;&#22810;&#30340;&#20154;&#19979;&#21040;&#20065;&#26449;&#65292;&#20851;&#24515;&#29983;&#27963;&#22312;&#36523;&#36793;&#30340;&#33406;&#28363;&#30149;&#24863;&#26579;&#32773;/&#24739;&#32773;&#20197;&#21450;&#20182;&#20204;&#30340;&#23478;&#20154;&#12290;</P></FONT><FONT 
size=3>
<P align=justify></P></FONT><FONT lang=ZH-CN face="MS Song" size=4>
<P align=center>&#32418;&#19997;&#24102;&#22312;&#39128;&#25196;</P></FONT><FONT size=1>
<P align=center></P></FONT><FONT lang=ZH-CN face="MS Song" size=3>
<P align=justify>&#25105;&#21483;&#21525;&#33395;&#20029;&#65292;&#26159;&#21439;&#25945;&#32946;&#23616;&#30340;&#19968;&#20301;&#26222;&#26222;&#36890;&#36890;&#30340;&#24037;&#20316;&#20154;&#21592;&#65292;&#19968;&#20010;&#20598;&#28982;&#30340;&#26426;&#20250;&#65292;&#20351;&#25105;&#36208;&#36827;&#20102;&#33406;&#28363;&#30149;&#30123;&#21306;&#65292;&#25104;&#20026;&#38450;&#33406;&#20041;&#21153;&#23459;&#20256;&#21592;&#12290;</P>
<P 
align=justify>&#37027;&#26159;&#22312;&#21435;&#24180;&#30340;&#19968;&#22825;&#65292;&#25105;&#22312;“&#38754;&#23545;&#38754;”&#30005;&#35270;&#33410;&#30446;&#20013;&#30475;&#21040;&#20027;&#25345;&#20154;&#23545;&#27827;&#21335;&#30465;&#20013;&#21307;&#23398;&#38498;&#39640;&#32768;&#27905;&#25945;&#25480;&#30340;&#35775;&#35848;&#12290;&#37027;&#26102;&#65292;&#25105;&#25165;&#31532;&#19968;&#27425;&#24863;&#21463;&#21040;&#33406;&#28363;&#30149;&#24182;&#19981;&#36965;&#36828;&#65292;&#23427;&#23601;&#22312;&#20320;&#25105;&#30340;&#36523;&#36793;&#65307;&#24863;&#21463;&#21040;&#20851;&#27880;&#33406;&#28363;&#30149;&#32780;&#19981;&#26159;&#28448;&#35270;&#23427;&#65292;&#27491;&#35270;&#33406;&#28363;&#30149;&#20154;&#32780;&#19981;&#26159;&#24656;&#24807;&#20182;&#20204;&#65292;&#20851;&#29233;&#33406;&#28363;&#30149;&#20154;&#32780;&#19981;&#26159;&#27495;&#35270;&#20182;&#20204;&#65307;&#36825;&#20123;&#26159;&#20309;&#31561;&#22320;&#37325;&#35201;&#65292;&#23427;&#20851;&#31995;&#21040;&#29983;&#21629;&#30340;&#23562;&#20005;&#65292;&#20851;&#31995;&#21040;&#20197;&#20154;&#20026;&#26412;&#30340;&#22269;&#31574;&#65292;&#29978;&#33267;&#20851;&#31995;&#21040;&#22269;&#23478;&#30340;&#20852;&#34928;&#21644;&#27665;&#26063;&#30340;&#20852;&#20129;&#65281;&#39640;&#25945;&#25480;&#37027;&#24904;&#29233;&#12289;&#22307;&#27905;&#12289;&#30591;&#26234;&#12289;&#28966;&#34385;&#12289;&#26399;&#24453;&#30340;&#30524;&#31070;&#20223;&#20315;&#24050;&#31359;&#36234;&#21315;&#23665;&#19975;&#27700;&#65292;“&#20154;&#27963;&#30528;&#19981;&#20809;&#26159;&#20026;&#20102;&#33258;&#24049;&#65292;&#36824;&#24212;&#35813;&#20026;&#20102;&#26356;&#22810;&#30340;&#20154;”&#65292;&#39640;&#25945;&#25480;&#36825;&#21477;&#35805;&#19968;&#30452;&#22312;&#25105;&#30340;&#32819;&#36793;&#22238;&#21709;&#12290;&#25105;&#33021;&#20026;&#36523;&#24739;&#33406;&#28363;&#30149;&#30340;&#20804;&#24351;&#22992;&#22969;&#12289;&#20026;&#20182;&#20204;&#30340;&#23478;&#20154;&#20570;&#20123;&#20160;&#20040;&#21602;&#65311;&#25105;&#27809;&#26377;&#21307;&#23398;&#23478;&#30340;&#21307;&#26415;&#65292;&#27809;&#26377;&#23454;&#19994;&#23478;&#30340;&#36130;&#23500;&#65292;&#20063;&#26080;&#27861;&#20687;&#25919;&#27835;&#23478;&#37027;&#26679;&#30331;&#39640;&#19968;&#21628;……&#36825;&#20123;&#25105;&#37117;&#21147;&#25152;&#19981;&#33021;&#21450;&#12290;&#20294;&#33267;&#23569;&#65292;&#21487;&#20197;&#23459;&#20256;&#39044;&#38450;&#33406;&#28363;&#30149;&#30340;&#31185;&#23398;&#30693;&#35782;&#65307;&#26377;&#25163;&#20013;&#30340;&#38050;&#31508;&#21644;&#40736;&#26631;&#65292;&#21487;&#20197;&#20171;&#32461;&#21487;&#20197;&#21628;&#21505;&#65307;&#26356;&#37325;&#35201;&#30340;&#65292;&#25105;&#26377;&#30495;&#35802;&#30340;&#24494;&#31505;&#21644;&#19968;&#39063;&#28378;&#28907;&#30340;&#24515;&#65292;&#20570;&#25105;&#25152;&#33021;&#65292;&#26080;&#24616;&#26080;&#24724;&#12290;</P>
<P 
align=justify>&#20174;&#37027;&#20197;&#21518;&#65292;&#25105;&#23601;&#20840;&#36523;&#24515;&#22320;&#25237;&#20837;&#21040;&#38450;&#33406;&#20041;&#21153;&#23459;&#20256;&#24037;&#20316;&#20013;&#21435;&#12290;&#27599;&#22825;&#19979;&#29677;&#20043;&#21518;&#21644;&#27599;&#22825;&#21608;&#26411;&#20004;&#22825;&#65292;&#26080;&#35770;&#26159;&#37239;&#22799;&#36824;&#26159;&#38452;&#38632;&#22825;&#65292;&#25105;&#24635;&#26159;&#22362;&#25345;&#21435;&#30123;&#21306;&#21644;&#23398;&#26657;&#20570;&#23459;&#20256;&#65292;&#20813;&#36153;&#36192;&#36865;&#38450;&#33406;&#20070;&#31821;&#12289;&#36164;&#26009;&#12290;&#36275;&#36857;&#36367;&#36941;&#20102;&#33406;&#28363;&#30149;&#30123;&#21306;&#30340;&#25991;&#27004;&#12289;&#21335;&#22823;&#21556;&#12289;&#29579;&#33829;&#12289;&#23578;&#24196;&#12289;&#20052;&#24196;&#12289;&#31243;&#32769;&#12289;&#30707;&#20315;&#12289;&#19969;&#27004;&#12289;&#37101;&#23663;&#12289;&#24217;&#29579;&#12289;&#25945;&#24196;&#12289;&#21069;&#26472;&#12289;&#21518;&#26472;&#12289;&#19969;&#36213;&#12289;&#39640;&#30333;&#29577;&#12289;&#23391;&#27004;&#31561;36&#20010;&#26449;&#24196;&#21644;20&#22810;&#25152;&#23398;&#26657;&#65292;&#25509;&#35302;&#21040;&#30340;&#33406;&#28363;&#30149;&#20154;&#26377;1000&#22810;&#20154;&#65292;&#36865;&#20986;&#30340;&#22952;&#30861;&#23459;&#20256;&#25163;&#20876;2000&#22810;&#20221;&#65292;&#22270;&#20070;1400&#22810;&#26412;&#12290;</P>
<P 
align=justify>&#22312;&#20570;&#20041;&#21153;&#23459;&#20256;&#30340;&#26085;&#23376;&#37324;&#65292;&#25105;&#30340;&#24515;&#24456;&#38590;&#26377;&#29255;&#21051;&#30340;&#24179;&#38745;&#12290;&#25105;&#20026;&#20826;&#21644;&#25919;&#24220;&#22823;&#21147;&#25512;&#36827;&#38450;&#33406;&#24037;&#20316;&#24182;&#21331;&#26377;&#25104;&#25928;&#32780;&#27427;&#24944;&#65292;&#20026;&#20005;&#37325;&#30340;&#30123;&#24773;&#32780;&#24778;&#24515;&#65292;&#20026;&#33406;&#28363;&#30149;&#24739;&#32773;&#21644;&#20182;&#20204;&#30340;&#23478;&#20154;&#21463;&#21040;&#21487;&#24597;&#30340;&#27495;&#35270;&#21644;&#25490;&#26021;&#32780;&#25578;&#24515;&#65292;&#20026;&#33406;&#28363;&#40143;&#22827;&#12289;&#33406;&#28363;&#23521;&#22919;&#12289;&#33406;&#28363;&#32769;&#20154;&#12289;&#33406;&#28363;&#23396;&#20799;&#30340;&#29983;&#23384;&#21644;&#21457;&#23637;&#32780;&#25285;&#24515;&#65292;&#20026;&#28626;&#27515;&#30340;&#24739;&#32773;&#25152;&#21463;&#30340;&#30171;&#33510;&#32780;&#30171;&#24515;……</P>
<P 
align=justify>&#26379;&#21451;&#20204;&#65292;&#20320;&#21487;&#35265;&#36807;&#36825;&#26679;&#30340;&#30524;&#31070;&#65288;&#23637;&#31034;&#29031;&#29255;&#65289;&#65311;&#36825;&#23601;&#26159;&#20182;&#20204;&#65292;&#36825;&#23601;&#26159;&#20182;&#20204;&#26399;&#30460;&#30340;&#30524;&#31070;&#65292;&#20182;&#20204;&#38656;&#35201;&#19982;&#20154;&#20132;&#27969;&#65292;&#19982;&#20154;&#27807;&#36890;&#12290;&#37027;&#22825;&#25105;&#21435;&#21335;&#22823;&#21556;&#26449;&#65292;&#23601;&#26159;&#22905;&#27969;&#30528;&#30524;&#27882;&#23545;&#25105;&#35828;&#65306;“&#25105;&#20204;&#22986;&#22969;&#20843;&#20010;&#27809;&#26377;&#19968;&#20010;&#25954;&#26469;&#30475;&#25105;&#30340;&#65292;&#20320;&#33021;&#26469;&#36825;&#37324;&#36824;&#21644;&#25105;&#25569;&#25163;&#65292;&#25105;&#23601;&#26159;&#27515;&#20102;&#20063;&#30693;&#36275;&#20102;&#12290;”&#36824;&#26377;&#24739;&#32773;&#35828;&#65306;“&#20320;&#33021;&#26469;&#30475;&#25105;&#20204;&#36825;&#20123;‘&#21028;&#20102;&#27515;&#21009;’&#30340;&#20154;&#65292;&#24050;&#32463;&#35753;&#25105;&#20204;&#24863;&#21040;&#33258;&#24049;&#19981;&#20877;&#26159;&#19968;&#20010;&#33406;&#28363;&#30149;&#20154;&#65292;&#21644;&#20320;&#35828;&#35805;&#24863;&#21040;&#24515;&#24773;&#29305;&#21035;&#22909;&#65292;&#20320;&#22825;&#22825;&#26469;&#23459;&#20256;&#65292;&#25105;&#20204;&#37117;&#27426;&#36814;&#12290;”</P>
<P 
align=justify>&#20026;&#20160;&#20040;&#33267;&#20170;&#36824;&#26377;&#20154;&#27495;&#35270;&#20182;&#20204;&#21602;&#65311;&#20182;&#20204;&#32477;&#22823;&#37096;&#20998;&#26159;&#26080;&#36764;&#30340;&#21568;&#65292;&#37117;&#26159;“&#34880;&#22836;”&#20316;&#30340;&#23421;&#65292;&#37117;&#26159;&#21334;&#34880;&#24825;&#30340;&#31096;&#65292;&#21516;&#26102;&#25105;&#20204;&#25919;&#24220;&#30340;&#26377;&#20851;&#37096;&#38376;&#20063;&#38590;&#36766;&#20854;&#21646;&#65281;&#25110;&#35768;&#36824;&#26377;&#20154;&#35828;&#65292;&#33406;&#28363;&#30149;&#20154;&#25318;&#36335;&#35201;&#38065;&#65292;&#33406;&#28363;&#30149;&#20154;&#25925;&#24847;&#20256;&#25773;&#65292;&#33406;&#28363;&#30149;&#20154;&#36825;&#65292;&#33406;&#28363;&#30149;&#20154;&#37027;……&#22312;&#36825;&#37324;&#65292;&#25105;&#26080;&#24847;&#20026;&#20219;&#20309;&#36829;&#27861;&#34892;&#20026;&#36777;&#25252;&#65292;&#25105;&#21482;&#26159;&#35201;&#35828;&#65292;&#20167;&#35270;&#21482;&#20250;&#25442;&#26469;&#26356;&#22823;&#30340;&#20167;&#35270;&#65292;&#20851;&#29233;&#25165;&#33021;&#24471;&#21040;&#31077;&#21644;&#21644;&#23433;&#23425;&#12290;&#26377;&#19968;&#22825;&#65292;&#25105;&#21435;&#25991;&#27004;&#20316;&#23459;&#20256;&#21518;&#22238;&#22478;&#26102;&#65292;&#35813;&#26449;&#30340;&#19968;&#20301;&#36305;&#19977;&#36718;&#36710;&#30340;HIV&#25658;&#24102;&#32773;&#31243;&#26576;&#38750;&#35201;&#24320;&#36710;&#36865;&#25105;&#65292;&#39038;&#21450;&#21040;&#36825;&#20301;&#20804;&#24351;&#30340;&#28909;&#24515;&#25105;&#20415;&#31572;&#24212;&#20102;&#12290;&#20854;&#23454;&#65292;&#37027;&#26102;&#30340;&#36335;&#36824;&#19981;&#20687;&#29616;&#22312;&#36825;&#26679;&#22909;&#65292;&#22312;&#19977;&#36718;&#36710;&#19978;&#25105;&#21482;&#33021;&#21322;&#36466;&#30528;&#65292;&#29992;&#21452;&#25163;&#20351;&#21170;&#22320;&#25903;&#25745;&#30528;&#12290;&#23567;&#31243;&#19968;&#30452;&#25226;&#25105;&#36865;&#21040;&#23478;&#25165;&#20381;&#20381;&#24796;&#21035;&#12290;&#24403;&#26102;&#25105;&#22312;&#24819;&#65292;&#21482;&#35201;&#25105;&#20204;&#26356;&#22810;&#30340;&#20154;&#33021;&#22815;&#20570;&#21040;&#20851;&#24515;&#12289;&#21892;&#24453;&#12289;&#27491;&#35270;&#12289;&#25937;&#21161;&#37027;&#20123;&#33406;&#28363;&#30149;&#24739;&#32773;&#65292;&#23450;&#20250;&#25171;&#24320;&#20182;&#20204;&#24515;&#20013;&#37027;&#25226;&#38145;&#65292;&#23450;&#20250;&#34701;&#21270;&#20182;&#20204;&#24515;&#20013;&#37027;&#22359;&#20912;&#65292;&#23450;&#20250;&#21270;&#35299;&#23545;&#31038;&#20250;&#30340;&#20167;&#35270;&#65292;&#23450;&#33021;&#20445;&#25345;&#31038;&#20250;&#30340;&#31283;&#23450;&#12290;</P>
<P 
align=justify>&#26379;&#21451;&#20204;&#65281;&#20320;&#21487;&#26366;&#35265;&#21040;&#36807;&#36825;&#26679;&#30340;&#23401;&#23376;&#65311;&#65288;&#23637;&#31034;&#29031;&#29255;&#65289;&#25293;&#36825;&#24352;&#29031;&#29255;&#26102;&#65292;&#20182;&#24050;&#32463;&#21040;&#20102;&#33406;&#28363;&#30149;&#26202;&#26399;&#65292;&#20182;&#21483;&#23567;&#30922;&#65292;&#26366;&#32463;&#26159;&#20010;&#21697;&#23398;&#20860;&#20248;&#30340;&#23567;&#23398;&#29983;&#65292;&#21482;&#26159;&#22240;&#20026;&#20854;&#20182;&#21407;&#22240;&#24863;&#26579;&#19978;&#33406;&#28363;&#30149;&#30149;&#27602;&#12290;&#25105;&#24515;&#37324;&#26126;&#30333;&#25937;&#19981;&#20102;&#36825;&#20010;&#23401;&#23376;&#65292;&#25105;&#21807;&#19968;&#33021;&#20570;&#21040;&#30340;&#26159;&#32473;&#23401;&#23376;&#21644;&#20182;&#30340;&#23478;&#20154;&#19968;&#20123;&#23433;&#24944;&#65292;&#32473;&#23401;&#23376;&#36865;&#20123;&#21916;&#27426;&#21507;&#30340;&#39135;&#21697;&#65292;&#24182;&#24102;&#20182;&#21040;&#22478;&#37324;&#29609;&#12290;&#20294;&#20182;&#24050;&#32463;&#26080;&#27861;&#36208;&#36335;&#65292;&#19968;&#30452;&#30001;&#20182;&#30340;&#29240;&#29240;&#25265;&#30528;&#12290;&#21040;&#21518;&#26469;&#20182;&#30340;&#21475;&#33108;&#24320;&#22987;&#28291;&#30113;&#65292;&#35805;&#20063;&#35828;&#19981;&#20986;&#26469;&#65292;&#24819;&#20570;&#20160;&#20040;&#20107;&#20063;&#21482;&#33021;&#29992;&#20182;&#30340;&#23567;&#25163;&#25351;&#22312;&#27597;&#20146;&#30340;&#25163;&#33218;&#19978;&#27604;&#21010;&#30528;&#12290;&#20845;&#19968;&#20799;&#31461;&#33410;&#65292;&#23567;&#30922;&#21448;&#20889;&#36947;&#65306;“&#25105;&#35201;&#27963;&#30528;&#65292;&#25105;&#24819;&#26053;&#28216;&#12290;”&#20182;&#29240;&#29240;&#39569;&#19977;&#36718;&#36710;&#65292;&#19978;&#38754;&#38138;&#20004;&#23618;&#26825;&#34987;&#65292;&#24102;&#20182;&#36827;&#22478;&#25214;&#25105;&#12290;&#25105;&#20204;&#21435;&#20102;&#22478;&#38376;&#27004;&#65292;&#21435;&#20102;&#20843;&#21350;&#21488;&#65292;&#36208;&#36807;&#20102;&#21439;&#19968;&#39640;&#30334;&#20137;&#22823;&#25805;&#22330;&#65292;&#36825;&#25104;&#20102;&#23567;&#30922;&#31532;&#19968;&#27425;&#20063;&#26159;&#26368;&#21518;&#19968;&#27425;&#20687;&#28857;&#26679;&#20799;&#30340;&#26053;&#28216;&#65292;&#20026;&#20102;&#36825;&#20010;&#24739;&#30149;&#30340;&#23401;&#23376;&#65292;&#25105;&#27599;&#38548;&#19968;&#20004;&#22825;&#23601;&#35201;&#21435;&#21335;&#22823;&#21556;&#26449;&#65292;&#22312;6&#26376;20&#21495;&#37027;&#20010;&#26143;&#26399;&#22825;&#30340;&#19978;&#21320;&#65292;&#25105;&#20877;&#19968;&#27425;&#30475;&#26395;&#23567;&#30922;&#30340;&#26102;&#20505;&#25165;&#30693;&#36947;&#65292;&#36825;&#20010;&#21487;&#24604;&#30340;&#23401;&#23376;&#24050;&#32463;&#22312;&#20940;&#26216;3&#28857;&#22810;&#38047;&#31163;&#24320;&#20102;&#20154;&#38388;&#65292;&#32780;&#20182;&#30340;&#22823;&#20271;&#25165;&#27515;&#21435;&#20004;&#22825;&#65292;&#36825;&#20010;&#23478;&#24237;&#19977;&#22825;&#20043;&#20869;&#23601;&#21435;&#20102;&#20004;&#21475;&#20154;&#12290;&#20026;&#20102;&#36825;&#20010;&#23401;&#23376;&#25105;&#19981;&#30693;&#27969;&#20102;&#22810;&#23569;&#30524;&#27882;&#65292;&#22312;&#31163;&#24320;&#21335;&#22823;&#21556;&#26449;1&#20844;&#37324;&#30340;&#22320;&#26041;&#65292;&#25105;&#23454;&#22312;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#65292;&#31455;&#28982;&#22312;&#36335;&#36793;&#22833;&#22768;&#30171;&#21741;&#12290;</P>
<P 
align=justify>&#26379;&#21451;&#20204;&#65292;&#22312;&#30123;&#21306;&#20687;&#23567;&#31243;&#37027;&#26679;&#30340;&#26379;&#21451;&#65292;&#20687;&#23567;&#30922;&#30340;&#29240;&#29240;&#37027;&#26679;&#24904;&#29233;&#30340;&#29238;&#20146;&#65292;&#20687;&#23567;&#30922;&#37027;&#26679;&#21487;&#29233;&#21487;&#24604;&#30340;&#23401;&#23376;&#65292;&#27604;&#27604;&#30342;&#26159;&#12290;&#20182;&#20204;&#22312;&#27785;&#38745;&#20013;&#21584;&#21898;&#65292;&#22312;&#26080;&#22856;&#20013;&#25239;&#20105;&#65292;&#22312;&#22833;&#26395;&#20013;&#26399;&#30460;&#65292;&#29978;&#33267;&#29992;&#30772;&#22351;&#26469;&#21560;&#24341;&#20154;&#20204;&#30340;&#30446;&#20809;&#65292;&#21482;&#20026;&#24819;&#24341;&#20154;&#20851;&#27880;&#12290;</P>
<P 
align=justify>&#20316;&#20026;&#19968;&#20010;&#38450;&#27835;&#33406;&#28363;&#30149;&#20041;&#21153;&#23459;&#20256;&#21592;&#65292;&#22312;&#36825;&#37324;&#25105;&#35201;&#21584;&#21898;&#12289;&#21628;&#21505;&#65306;&#35753;&#25105;&#20204;&#23569;&#21560;&#19968;&#21253;&#28895;&#65292;&#23569;&#21270;&#19968;&#27425;&#22918;&#65292;&#23569;&#21507;&#19968;&#39039;&#32905;&#65292;&#23569;&#25171;&#19968;&#27425;&#29260;&#65292;&#25424;&#20986;&#19968;&#28857;&#26102;&#38388;&#65292;&#19968;&#28857;&#37329;&#38065;&#65292;&#19968;&#19997;&#24494;&#31505;&#65292;&#19968;&#29255;&#29233;&#24515;&#65292;&#35753;&#26356;&#22810;&#30340;&#33406;&#28363;&#30149;&#24739;&#32773;&#26377;&#23562;&#20005;&#22320;&#36807;&#23436;&#27492;&#29983;&#65292;&#35753;&#20182;&#20204;&#30340;&#29238;&#27597;&#32769;&#26377;&#25152;&#20859;&#65292;&#35753;&#20182;&#20204;&#30340;&#23401;&#23376;&#26377;&#39277;&#21507;&#65292;&#20063;&#26377;&#19968;&#20010;&#26410;&#26469;&#12289;&#20063;&#26377;&#19968;&#20010;&#26790;&#12290;&#26379;&#21451;&#20204;&#65292;&#35753;&#32418;&#19997;&#24102;&#22312;&#21476;&#34081;&#65288;&#32534;&#32773;&#27880;&#65306;&#19978;&#34081;&#21476;&#22478;&#65289;&#36825;&#26041;&#28909;&#22303;&#19978;&#39128;&#25196;&#65292;&#35753;&#32418;&#19997;&#24102;&#23558;&#20320;&#30340;&#24515;&#12289;&#25105;&#30340;&#24515;&#12289;&#20182;&#30340;&#24515;&#36830;&#22312;&#19968;&#36215;&#65292;&#35753;&#32418;&#19997;&#24102;&#25226;&#20320;&#30340;&#21147;&#37327;&#12289;&#25105;&#30340;&#21147;&#37327;&#12289;&#20182;&#30340;&#21147;&#37327;&#20957;&#32858;&#22312;&#19968;&#36215;&#65292;&#19975;&#20247;&#19968;&#24515;&#12289;&#20247;&#24535;&#25104;&#22478;&#65292;&#25112;&#32988;&#33406;&#28363;&#30149;&#65292;&#20849;&#21516;&#25745;&#36215;&#29983;&#21629;&#30340;&#26228;&#31354;&#12290;</P></FONT><FONT 
size=3>
<P align=justify></P></FONT><FONT lang=ZH-CN face="MS Song" size=3>
<P align=justify>&#29031;&#29255;&#35828;&#26126;&#65306;&#21525;&#32769;&#24072;&#30475;&#26395;&#33406;&#28363;&#24739;&#32773;</P></FONT><FONT size=3></FONT></BODY></HTML>
