<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0065)http://www.aixinfund.org/Projects/AIDS_Columns/AIDS_column_71.htm -->
<HTML><HEAD><TITLE>&#37073;&#24030;&#33457;&#24066;&#21322;&#26085;&#28216;</TITLE>
<META http-equiv=Content-Type content="text/html; charset=windows-1252">
<META content="MSHTML 6.00.2800.1106" name=GENERATOR></HEAD>
<BODY><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#21271;&#20140;“&#29233;&#28304;&#27719;”&#26366;&#37329;&#29141;&#26469;&#31295;&#65306;</P></FONT><FONT size=2>
<P></FONT><FONT lang=ZH-CN face="MS Song" 
size=2>&#29579;&#23195;&#23195;&#26159;&#20013;&#22269;&#27665;&#38388;“&#38450;&#33406;”&#31532;&#19968;&#20154;&#39640;&#32768;&#27905;&#21307;&#29983;&#20174;&#27827;&#21335;&#36865;&#21040;&#23665;&#19996;&#20892;&#23478;&#25910;&#20859;&#30340;&#33406;&#28363;&#33268;&#23396;&#20799;&#31461;&#12290;&#29579;&#23195;&#23195;&#20170;&#24180;16&#23681;&#65292;9&#26376;&#23558;&#21319;&#23398;&#35835;&#39640;&#20013;&#20108;&#24180;&#32423;&#12290;&#20170;&#24180;7&#26376;&#22905;&#21644;&#21478;&#19968;&#20010;&#30456;&#21516;&#21629;&#36816;&#30340;&#23401;&#23376;&#22312;&#39640;&#32768;&#27905;&#21307;&#29983;&#23478;&#37324;&#36807;&#26257;&#20551;&#65292;&#39640;&#32768;&#27905;&#21307;&#29983;&#22806;&#20986;&#20316;&#23459;&#20256;&#25945;&#32946;&#26102;&#24120;&#24120;&#24102;&#30528;&#36825;&#20004;&#20010;&#23401;&#23376;&#12290;&#29579;&#23195;&#23195;&#36825;&#20010;&#21333;&#32431;&#12289;&#25935;&#24863;&#12289;&#23475;&#32670;&#12289;&#33258;&#23562;&#24515;&#24456;&#24378;&#30340;&#23401;&#23376;&#65292;&#29992;&#22905;&#33258;&#24049;&#30340;&#30524;&#20809;&#21644;&#24515;&#24773;&#65292;&#20889;&#19979;&#20102;&#22905;&#20204;&#22312;&#37073;&#24030;&#19968;&#20010;&#33457;&#21321;&#24066;&#22330;&#30340;&#35265;&#38395;&#12290;</P></FONT><FONT 
size=3>
<P align=center></P>
<P align=center>&nbsp;</P></FONT><B><FONT lang=ZH-CN face="MS Song">
<P align=center>&#37073;&#24030;&#33457;&#24066;&#21322;&#26085;&#28216;</P>
<DIR>
<DIR>
<DIR>
<DIR></B></FONT><FONT size=3>
<P align=center>——</FONT><FONT lang=ZH-CN face="MS Song" 
size=3>&#38450;&#33406;&#23459;&#20256;&#36973;&#36935;</P></FONT><FONT size=3>
<P align=center></P></DIR></DIR></DIR></DIR></FONT><FONT lang=ZH-CN 
face="MS Song" size=2>
<P align=center>&#29579;&#23195;&#23195;</P></FONT><FONT size=3>
<P align=center></P></FONT><FONT lang=ZH-CN face="MS Song" size=3>
<P>&#20170;&#22825;&#65292;&#25105;&#20204;&#26469;&#36891;&#33457;&#21321;&#24066;&#22330;&#12290;&#19968;&#26041;&#38754;&#26159;&#20026;&#35266;&#36175;&#33457;&#21321;&#65292;&#21478;&#19968;&#26041;&#38754;&#26159;&#20570;“&#38450;&#33406;”&#23459;&#20256;&#12290;</P>
<P>&#21507;&#32610;&#26089;&#39277;&#65292;&#25105;&#12289;&#22902;&#22902;&#12289;&#26472;&#38745;&#31449;&#22312;&#26126;&#36745;&#23567;&#21306;&#19981;&#36828;&#30340;&#22320;&#26041;&#31561;&#20844;&#20849;&#27773;&#36710;&#12290;&#32422;20&#20998;&#38047;&#65292;&#19968;&#36742;77&#36335;&#20844;&#20849;&#27773;&#36710;&#39542;&#36807;&#26469;&#65292;&#25105;&#20204;&#36208;&#20102;&#19978;&#21435;&#12290;&#21322;&#23567;&#26102;&#21518;&#65292;&#22312;&#38472;&#23528;&#34092;&#33756;&#25209;&#21457;&#24066;&#22330;&#19979;&#20102;&#36710;&#12290;&#31163;&#33457;&#21321;&#24066;&#22330;&#36824;&#26377;&#20004;&#31449;&#65292;&#20415;&#20056;&#22352;&#26426;&#21160;&#19977;&#36718;&#36710;&#21040;&#20102;&#37027;&#37324;&#12290;</P>
<P>&#33457;&#21321;&#24066;&#22330;&#22352;&#33853;&#22312;&#34903;&#36947;&#30340;&#21335;&#31471;&#65292;&#21576;&#38271;&#26041;&#24418;&#12290;&#20013;&#38388;&#34987;&#26465;&#26465;&#36947;&#36335;&#38548;&#24320;&#65292;&#26174;&#24471;&#20117;&#28982;&#26377;&#24207;&#12290;&#25472;&#24320;&#24088;&#23376;&#65292;&#25260;&#22836;&#26395;&#35265;&#23618;&#23618;&#22855;&#33457;&#24322;&#33609;&#65292;&#25670;&#25918;&#22312;&#21508;&#31181;&#21508;&#26679;&#30340;&#21306;&#38388;&#20013;&#38388;&#12290;&#25105;&#20204;&#24452;&#30452;&#24448;&#21335;&#36208;&#21435;&#65292;&#28129;&#28129;&#30340;&#33457;&#39321;&#25169;&#40763;&#32780;&#26469;&#65292;&#22902;&#22902;&#36208;&#22312;&#21069;&#65292;&#25105;&#20204;&#36319;&#22312;&#21518;&#65292;&#19968;&#30406;&#30406;&#29943;&#30406;&#35013;&#33457;&#29992;&#40657;&#22303;&#22521;&#30528;&#65292;&#21508;&#20010;&#26525;&#21494;&#33298;&#23637;&#24320;&#26469;&#65292;&#20141;&#20141;&#32780;&#31435;&#65292;&#23451;&#22914;&#19968;&#20010;&#20010;&#20521;&#32654;&#30340;&#22899;&#23376;&#23047;&#26580;&#22320;&#31435;&#22312;&#37027;&#37324;&#65292;&#26377;&#32043;&#34183;&#33457;&#65292;&#21547;&#32670;&#33609;&#65292;&#19968;&#21697;&#32418;&#31561;&#12290;&#24635;&#20043;&#36824;&#26377;&#35768;&#22810;&#21483;&#19981;&#20986;&#21517;&#23383;&#30340;&#33457;&#65292;&#19978;&#38754;&#36824;&#32654;&#20029;&#22320;&#25346;&#30528;&#20123;&#32418;&#28783;&#31548;&#12290;&#23601;&#36825;&#26679;&#65292;&#25105;&#20204;&#19968;&#38754;&#36208;&#30528;&#65292;&#19968;&#38754;&#27427;&#36175;&#12290;&#27599;&#36208;&#19968;&#27493;&#65292;&#37117;&#20026;&#36825;&#20123;&#32654;&#20029;&#30340;&#33457;&#25152;&#21560;&#24341;&#65292;&#25152;&#38518;&#37257;&#12290;</P></FONT><FONT 
size=3></FONT><U><FONT lang=ZH-CN face="MS Song" size=3>
<P>&#36973;&#36935;&#20919;&#28448;&#19982;&#27495;&#35270;</P></U>
<P>&#25105;&#20204;&#36935;&#35265;&#20102;&#19968;&#20301;&#22352;&#22312;&#26885;&#23376;&#19978;&#30340;&#20013;&#24180;&#30007;&#23376;&#25163;&#25345;&#25253;&#32440;&#65292;&#22902;&#22902;&#35265;&#29366;&#65292;&#35753;&#25105;&#20174;&#30382;&#21253;&#37324;&#25487;&#20986;&#19968;&#21472;“&#38450;&#33406;”&#36164;&#26009;&#32435;&#22312;&#22902;&#22902;&#25163;&#20013;&#12290;&#22902;&#22902;&#35828;&#65306;“&#20961;&#26159;&#30475;&#25253;&#32440;&#30340;&#65292;&#21681;&#23601;&#32473;&#20182;&#19968;&#20123;&#36164;&#26009;&#12290;”&#35828;&#23436;&#65292;&#22902;&#22902;&#36208;&#19978;&#21069;&#21435;&#65292;&#36882;&#32473;&#37027;&#20013;&#24180;&#20154;&#19968;&#20123;&#65292;&#21482;&#35265;&#37027;&#20154;&#31070;&#24773;&#20919;&#28448;&#65292;&#27809;&#35828;&#19968;&#21477;&#35805;&#12290;&#20026;&#27492;&#65292;&#25105;&#24863;&#21040;&#20869;&#24515;&#30340;&#28201;&#24230;&#19968;&#19979;&#23376;&#20174;100&#24230;&#38477;&#21040;0&#24230;&#65292;&#25105;&#20026;&#37027;&#20123;&#20154;&#30340;&#20919;&#28448;&#24863;&#21040;&#23506;&#24515;&#65292;&#20026;&#20182;&#20204;&#19981;&#23633;&#19968;&#39038;&#30340;&#31070;&#24773;&#38754;&#20687;&#32780;&#35273;&#24471;&#21487;&#24604;&#12290;&#20320;&#21363;&#20415;&#19981;&#24819;&#35201;&#36825;&#36164;&#26009;&#20063;&#35813;&#35828;&#19968;&#22768;&#21543;&#65281;&#20877;&#35828;&#21360;&#36825;&#20123;&#36164;&#26009;&#26159;&#22902;&#22902;&#33258;&#36153;&#30340;&#65292;&#24180;&#36817;&#20843;&#21313;&#30340;&#22902;&#22902;&#21360;&#21047;&#20182;&#20204;&#25937;&#21161;&#33406;&#28363;&#30149;&#20154;&#65292;&#23396;&#20799;&#65292;&#19981;&#24796;&#29992;&#33258;&#24049;&#30340;&#22870;&#37329;&#21644;&#35762;&#35838;&#36153;&#26469;&#21360;&#21047;&#65292;&#20320;&#20204;&#23545;&#20043;&#28448;&#19981;&#20851;&#24515;&#32610;&#20102;&#12290;&#20309;&#24517;&#29992;&#37027;&#26679;&#30340;&#31070;&#24577;&#26469;&#22238;&#24212;&#21602;&#65311;&#38590;&#36947;“&#38450;&#33406;”&#36164;&#26009;&#20063;&#21463;&#27495;&#35270;&#20102;&#21527;&#65311;&#25105;&#20204;&#32487;&#32493;&#24448;&#21069;&#36208;&#65292;&#19968;&#20391;&#26159;&#23047;&#33395;&#30340;&#33457;&#26421;&#65292;&#19968;&#20391;&#26159;&#27169;&#22411;&#24335;&#30340;&#23665;&#27849;&#65292;&#27969;&#28108;&#30528;&#23665;&#27700;&#36824;&#26377;&#20154;&#36896;&#29422;&#23376;&#12289;&#20154;&#31561;&#30456;&#31216;&#12290;&#21487;&#26159;&#25105;&#26080;&#24515;&#35266;&#36175;&#65292;&#20869;&#24515;&#24868;&#24868;&#19981;&#24179;&#30340;&#27668;&#28976;&#23451;&#22914;&#29066;&#29066;&#28872;&#28779;&#19968;&#33324;&#65292;&#21387;&#21046;&#19981;&#20303;&#12290;&#20302;&#30528;&#22836;&#65292;&#20174;&#36827;&#38376;&#21040;&#36825;&#36335;&#30340;&#23613;&#22836;&#22823;&#32422;500&#31859;&#65292;&#25105;&#20204;&#21521;&#35199;&#19968;&#36716;&#24367;&#65292;&#21448;&#35265;&#19968;&#20301;&#20013;&#24180;&#30007;&#23376;&#36538;&#22312;&#24359;&#24418;&#30340;&#36538;&#26885;&#19978;&#65292;&#19981;&#20572;&#22320;&#25671;&#26179;&#65292;&#33080;&#29992;&#19968;&#24352;&#25253;&#32440;&#34394;&#25513;&#30528;&#12290;&#24403;&#22902;&#22902;&#25226;“&#38450;&#33406;”&#36164;&#26009;&#32473;&#20182;&#26102;&#65292;&#21482;&#35265;&#20182;&#38543;&#25163;&#25226;&#23427;&#25172;&#21040;&#26885;&#23376;&#19979;&#38754;&#12290;&#38590;&#36947;&#38450;&#33406;&#36164;&#26009;&#20063;&#20250;&#20256;&#26579;&#30142;&#30149;&#21527;&#65311;&#36208;&#20102;&#22823;&#32422;50&#31859;&#30340;&#25105;&#65292;&#37325;&#26032;&#36820;&#22238;&#21040;&#37027;&#20301;&#20013;&#24180;&#20154;&#26049;&#36793;&#65292;&#39034;&#25163;&#25226;&#36164;&#26009;&#25343;&#20102;&#22238;&#26469;&#65292;&#21482;&#35265;&#20182;&#28385;&#33080;&#27178;&#32905;&#65292;&#30524;&#37324;&#38378;&#30528;&#20982;&#20809;&#12290;&#25105;&#20204;&#32487;&#32493;&#21521;&#21069;&#36208;&#21435;&#65292;&#35828;&#36947;&#65306;“&#20687;&#36825;&#31181;&#20154;&#65292;&#19981;&#20540;&#24471;&#32473;&#20182;&#12290;”&#24403;&#28982;&#65292;&#31449;&#22312;&#26049;&#36793;&#30340;&#22902;&#22902;&#21497;&#20102;&#21475;&#27668;&#12290;&#25105;&#29983;&#24597;&#22902;&#22902;&#29983;&#27668;&#21448;&#25226;&#35805;&#39064;&#36716;&#31227;&#21040;&#33457;&#19978;&#38754;&#65292;&#35828;&#65306;“&#20320;&#30475;&#30528;&#33457;&#22810;&#28418;&#20142;&#12290;”&#19981;&#20037;&#65292;&#25105;&#20204;&#37117;&#27785;&#40664;&#20102;&#12290;</P></FONT><FONT 
size=3></FONT><U><FONT lang=ZH-CN face="MS Song" size=3>
<P>&#36825;&#20301;&#24577;&#24230;&#27491;&#24120;</P></U>
<P>&#32780;&#21518;&#65292;&#22312;&#29609;&#20855;&#21830;&#24215;&#36716;&#20102;&#19968;&#20250;&#20799;&#65292;&#21482;&#35265;&#19968;&#20301;&#20116;&#21313;&#19978;&#19979;&#30340;&#30007;&#23376;&#31435;&#22312;&#26588;&#21488;&#36793;&#65292;&#27491;&#22312;&#20180;&#32454;&#22320;&#30475;&#25253;&#12290;&#22902;&#22902;&#25353;&#30528;&#24120;&#20363;&#25226;&#37027;&#20123;&#36164;&#26009;&#32473;&#20102;&#37027;&#20301;&#20013;&#24180;&#20154;&#65292;&#20182;&#25509;&#36807;&#21435;&#30475;&#20102;&#30475;&#12290;&#30475;&#30528;&#20182;&#35748;&#30495;&#38405;&#35835;&#30340;&#31070;&#24577;&#65292;&#22902;&#22902;&#32473;&#20182;&#35762;&#20102;&#19968;&#30058;&#36947;&#29702;&#65292;&#20182;&#24456;&#21644;&#34108;&#22320;&#19982;&#22902;&#22902;&#25645;&#35805;&#65292;&#36824;&#30446;&#36865;&#25105;&#20204;&#36208;&#20986;&#21830;&#24215;&#12290;&#22902;&#22902;&#38706;&#20986;&#28129;&#28129;&#30340;&#24494;&#31505;&#12290;&#25105;&#20204;&#19981;&#35201;&#27714;&#20182;&#20026;&#37027;&#20123;&#21463;&#23475;&#20154;&#20280;&#24352;&#27491;&#20041;&#65292;&#26356;&#19981;&#35201;&#27714;&#20182;&#23545;&#34880;&#39764;&#24694;&#39764;&#20316;&#26007;&#20105;&#65307;&#21482;&#35201;&#20182;&#20869;&#24515;&#19981;&#40635;&#26408;&#12289;&#20919;&#28448;&#65292;&#33021;&#22815;&#20102;&#35299;&#19968;&#19979;&#31038;&#20250;&#19978;&#37027;&#20123;&#36139;&#33510;&#20154;&#30340;&#22788;&#22659;&#21450;&#20900;&#24773;&#23601;&#24050;&#32463;&#36275;&#22815;&#65292;&#21482;&#35201;&#19981;&#25226;&#22902;&#22902;&#29992;&#24515;&#34880;&#20889;&#26469;&#30340;&#36164;&#26009;&#24403;&#20316;&#24223;&#32440;&#37027;&#26679;&#25172;&#25481;&#65292;&#22902;&#22902;&#20063;&#35768;&#23601;&#19981;&#20250;&#37027;&#26679;&#20260;&#24515;&#12290;</P></FONT><FONT 
size=3></FONT><U><FONT lang=ZH-CN face="MS Song" size=3>
<P>&#22269;&#38590;&#19982;&#25105;&#26377;&#21861;&#20851;&#31995;</P></U>
<P>&#36890;&#36807;&#21830;&#24215;&#65292;&#26469;&#21040;&#30011;&#24266;&#21069;&#12290;&#37324;&#38754;&#25670;&#28385;&#20102;&#33402;&#26415;&#21697;&#65292;&#26377;&#38582;&#20070;&#12289;&#30011;&#23637;&#31561;&#12290;&#22312;&#30011;&#24266;&#27491;&#20013;&#22830;&#24182;&#25490;&#22352;&#30528;&#20004;&#20301;&#22823;&#32422;20&#23681;&#20809;&#26223;&#30340;&#38738;&#24180;&#65292;&#20854;&#20013;&#19968;&#20301;&#31359;&#30528;&#30333;&#33394;&#34924;&#34923;&#12289;&#25140;&#30528;&#30524;&#38236;&#27169;&#26679;&#30340;&#30007;&#38738;&#24180;&#27491;&#32032;&#25551;&#19968;&#20010;&#22278;&#26609;&#24418;&#29289;&#20307;&#12290;&#22902;&#22902;&#36208;&#19978;&#21069;&#36319;&#20182;&#35828;&#65306;“&#33406;&#28363;&#30149;&#21361;&#23475;&#26159;&#19990;&#30028;&#30239;&#30123;&#12289;&#26159;&#22269;&#38590;&#12290;&#39044;&#38450;&#33406;&#28363;&#30149;&#21183;&#22312;&#24517;&#34892;&#12290;”&#37027;&#20301;&#38738;&#24180;&#22836;&#20063;&#19981;&#25260;&#65292;&#20882;&#20986;&#19968;&#21477;&#35805;&#65306;“&#22269;&#38590;&#19982;&#25105;&#26377;&#21861;&#20851;&#31995;&#12290;”&#20182;&#26368;&#36215;&#30721;&#26159;&#19968;&#21517;&#39640;&#20013;&#29983;&#65292;&#24456;&#21487;&#33021;&#26159;&#33402;&#26415;&#31995;&#30340;&#22823;&#23398;&#29983;&#12290;&#36830;&#30528;&#26368;&#22522;&#26412;&#30340;&#36947;&#24503;&#20934;&#21017;&#37117;&#27809;&#26377;&#65292;&#20351;&#27599;&#20301;&#26377;&#36131;&#20219;&#24863;&#30340;&#20154;&#37117;&#19981;&#31105;&#30142;&#21628;&#65306;&#20013;&#22269;&#21040;&#24213;&#24590;&#20040;&#20102;……&#22269;&#38590;&#19982;&#20182;&#20309;&#24178;&#65292;&#30495;&#19981;&#25954;&#30456;&#20449;&#31455;&#20986;&#33258;&#19968;&#20010;&#38738;&#24180;&#23398;&#29983;&#20043;&#21475;&#65292;&#20182;&#20316;&#20026;21&#19990;&#32426;&#30340;&#38738;&#24180;&#20154;&#33021;&#20570;&#25509;&#29677;&#20154;&#21527;&#65311;&#25226;&#22269;&#23478;&#20852;&#20129;&#32622;&#20043;&#19981;&#39038;&#65292;&#24590;&#33021;&#25361;&#36215;&#24314;&#35774;&#31062;&#22269;&#30340;&#22823;&#19994;&#65292;&#25104;&#20026;&#22269;&#23478;&#30340;&#26635;&#26753;&#65311;&#25105;&#35201;&#38382;&#38738;&#24180;&#19968;&#21477;&#65306;&#35797;&#24819;&#27809;&#20102;&#22269;&#23478;&#65292;&#20309;&#20197;&#26377;&#33258;&#36523;&#23433;&#20840;&#65311;&#25105;&#20204;&#30340;&#29983;&#23384;&#31354;&#38388;&#20309;&#20197;&#35848;&#36215;&#65311;&#20320;&#35835;&#36807;&#20013;&#22269;&#36817;&#30334;&#24180;&#21382;&#21490;&#21543;&#65311;&#27814;&#20026;&#24093;&#22269;&#20027;&#20041;&#22900;&#25165;&#30340;&#25945;&#35757;&#20320;&#30693;&#36947;&#21527;&#65311;&#31062;&#22269;&#21457;&#23637;&#20154;&#20204;&#25165;&#33021;&#24184;&#31119;&#65307;&#31062;&#22269;&#34928;&#36133;&#65292;&#25105;&#20204;&#26377;&#36131;&#12290;&#31062;&#22269;&#30340;&#20852;&#34928;&#19982;&#25105;&#20204;&#24687;&#24687;&#30456;&#20851;&#12290;&#21149;&#38738;&#24180;&#19968;&#21477;&#65306;&#20320;&#22312;&#24819;&#20160;&#20040;&#65311;&#31359;&#36807;&#37325;&#37325;&#34903;&#36947;&#65292;&#32469;&#36807;&#23618;&#23618;&#33457;&#30054;&#65292;&#40092;&#33457;&#26421;&#26421;&#20105;&#33395;&#65292;&#25955;&#20986;&#26368;&#35825;&#20154;&#30340;&#33459;&#39321;&#12290;&#33457;&#26421;&#22914;&#27492;&#30340;&#23047;&#33395;&#12289;&#32654;&#20029;&#65292;&#21487;&#20154;&#20204;&#30340;&#24515;&#28789;&#24590;&#20040;&#20102;&#65311;&#20026;&#20309;&#37027;&#26679;&#40635;&#26408;&#12289;&#20919;&#28448;&#21602;&#65311;&#35841;&#26469;&#25327;&#25937;&#20182;&#20204;&#30340;&#28789;&#39746;&#21602;&#65311;……</P></FONT><FONT 
size=3></FONT><U><FONT lang=ZH-CN face="MS Song" size=3>
<P>&#35805;&#35821;&#28201;&#26262;&#24515;&#25151;</P></U>
<P>&#36208;&#21040;&#38376;&#21475;&#65292;&#21482;&#35265;&#19968;&#23545;&#20013;&#24180;&#30007;&#22899;&#31361;&#22320;&#25289;&#20303;&#22902;&#22902;&#65292;&#35828;&#36947;&#65306;&#39640;&#32769;&#24072;&#65292;&#32463;&#24120;&#22312;&#30005;&#35270;&#19978;&#30475;&#21040;&#24744;&#65292;&#36824;&#34987;&#35780;&#20026;&#24863;&#21160;&#20013;&#22269;&#21313;&#22823;&#26480;&#20986;&#20154;&#29289;&#20043;&#19968;&#65292;&#24863;&#35273;&#24744;&#30495;&#20026;&#27827;&#21335;&#20570;&#20102;&#20214;&#22823;&#22909;&#20107;&#12290;&#35828;&#23436;&#65292;&#21448;&#34917;&#20805;&#19968;&#21477;&#65306;“&#31069;&#39640;&#32769;&#24072;&#36523;&#20307;&#20581;&#24247;&#12290;</P></FONT><FONT 
size=3></FONT><U><FONT lang=ZH-CN face="MS Song" size=3>
<P>&#37325;&#36820;&#36884;&#20013;</P></U>
<P>&#21313;&#19968;&#28857;&#30340;&#38047;&#25970;&#21709;&#20102;&#65292;&#25105;&#20204;&#22312;&#27785;&#38391;&#20013;&#22823;&#19978;&#20844;&#20849;&#27773;&#36710;&#24448;&#23478;&#30340;&#26041;&#21521;&#39542;&#21435;……&#27492;&#26102;&#65292;&#22825;&#31354;&#20044;&#20113;&#23494;&#24067;&#65292;&#31354;&#27668;&#21313;&#20998;&#20919;&#23490;&#12290;&#36275;&#20197;&#20351;&#20154;&#31378;&#24687;&#65292;“&#33406;&#28363;”&#20309;&#26102;&#33021;&#19981;&#20877;&#21463;&#27495;&#35270;&#65311;</P></FONT><FONT 
size=3></FONT><B><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#29031;&#29255;&#35828;&#26126;&#65306;&#28040;&#38500;&#27495;&#35270;&#65292;&#22823;&#23478;&#37117;&#26469;&#20851;&#24515;&#33406;&#28363;&#33268;&#23396;&#20799;&#31461;</P></B></FONT><FONT size=2></FONT></BODY></HTML>
