<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0065)http://www.aixinfund.org/Projects/AIDS_Columns/AIDS_Column_68.htm -->
<HTML><HEAD><TITLE>&#32654;&#22283;&#12298;&#31185;&#23416;&#12299;&#38620;&#24535;&#23560;&#38988;&#22577;&#36947;&#20013;&#22283;&#33406;&#28363;&#30149;&#38450;&#27835;&#24418;&#21218;</TITLE>
<META http-equiv=Content-Type content="text/html; charset=windows-1252">
<META content="MSHTML 6.00.2800.1106" name=GENERATOR></HEAD>
<BODY><FONT lang=ZH-CN face="MS Song">
<P>&#32654;&#22283;&#12298;&#31185;&#23416;&#12299;&#38620;&#24535;&#23560;&#38988;&#22577;&#36947;&#20013;&#22283;&#33406;&#28363;&#30149;&#38450;&#27835;&#24418;&#21218;:</P></FONT><FONT size=2></FONT><FONT lang=ZH-CN 
face="MS Song" size=4>
<P align=center>&#21487;&#21916;&#30340;&#35722;&#21270;&#21644;&#22196;&#23803;&#30340;&#25361;&#25136; (&#19978;)</P></FONT><FONT size=2></FONT><FONT lang=ZH-CN 
face="MS Song" size=2>
<P>&#32232;&#32773;&#25353;&#65306;&#20126;&#27954;&#37096;&#20998;&#22320;&#21312;&#24050;&#32147;&#25104;&#28858;&#32380;&#38750;&#27954;&#21335;&#37096;&#22320;&#21312;&#20043;&#21518;&#30340;&#21448;&#19968;&#25239;&#25802;&#33406;&#28363;&#30149;&#30340;&#37325;&#35201;&#21069;&#27839;&#38499;&#22320;&#12290;&#22312;&#22577;&#36947;&#26481;&#21335;&#20126;&#21644;&#21360;&#24230;&#30340;&#33406;&#28363;&#30149;&#21518;&#65292;&#26368;&#36817;&#20986;&#29256;&#30340;&#12298;&#31185;&#23416;&#12299;&#38620;&#24535;&#25512;&#20986;&#20102;&#30001;&#35352;&#32773;&#21932;&#24681;&#65106;&#31185;&#32752;&#25776;&#23531;&#30340;&#38263;&#31687;&#31995;&#21015;&#22577;&#36947;&#65292;&#22577;&#36947;&#32943;&#23450;&#20013;&#22283;&#22312;&#36943;&#21046;&#33406;&#28363;&#30149;&#27969;&#34892;&#26041;&#38754;&#20986;&#29694;&#30340;&#21487;&#21916;&#35722;&#21270;&#65292;&#21516;&#26178;&#25351;&#20986;&#20102;&#30446;&#21069;&#38754;&#33256;&#30340;&#22196;&#23803;&#25361;&#25136;&#21644;&#22196;&#37325;&#21839;&#38988;&#12290;</P>
<P>4&#26376;&#20221;&#65292;&#12298;&#31185;&#23416;&#12299;&#38620;&#24535;&#35352;&#32773;&#35370;&#21839;&#20102;&#21271;&#20140;&#12289;&#27827;&#21335;&#12289;&#38642;&#21335;&#21644;&#24291;&#35199;&#31561;&#22320;&#12290;&#38614;&#28982;&#26377;&#19968;&#20123;&#25505;&#35370;&#34987;&#25298;&#32085;&#65292;&#20294;&#26159;&#35377;&#22810;&#31185;&#23416;&#23478;&#12289;&#23448;&#21729;&#21644;&#30149;&#27602;&#24863;&#26579;&#32773;&#37117;&#38750;&#24120;&#22374;&#29575;&#22320;&#25509;&#21463;&#20102;&#25505;&#35370;&#12290;&#35377;&#22810;&#20154;&#24375;&#35519;&#65292;&#22312;&#36942;&#21435;&#19968;&#24180;&#20013;&#65292;&#25919;&#24220;&#23565;&#26044;&#33406;&#28363;&#30149;&#30340;&#24907;&#24230;&#26377;&#20102;&#24040;&#22823;&#30340;&#25913;&#21892;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#26377;&#24190;&#31278;&#21205;&#21147;&#20419;&#20351;&#20013;&#22283;&#25919;&#24220;&#36681;&#35722;&#20102;&#23565;&#33406;&#28363;&#30149;&#30340;&#24907;&#24230;&#12290;&#31532;&#19968;&#20491;&#22240;&#32032;&#26159;&#33406;&#28363;&#30149;&#22312;&#20013;&#22283;&#30340;&#27969;&#34892;&#24050;&#32147;&#21040;&#20102;&#19968;&#20491;&#38364;&#37749;&#30340;&#36681;&#25240;&#40670;&#12290;&#38614;&#28982;&#23427;&#29694;&#22312;&#36996;&#34389;&#22312;&#26089;&#26399;&#27969;&#34892;&#30340;&#38542;&#27573;&#65292;&#22312;13&#20740;&#20154;&#21475;&#20013;&#27969;&#34892;&#31243;&#24230;&#36611;&#20302;&#65292;&#20294;&#26159;&#19968;&#20123;&#22806;&#30028;&#30340;&#35413;&#20272;&#35686;&#21578;&#35498;&#65292;&#36889;&#31278;&#30142;&#30149;&#24050;&#32147;&#33988;&#21218;&#24453;&#30332;&#65292;&#19988;&#20855;&#20633;&#20102;&#24418;&#25104;&#19968;&#22580;&#24040;&#22823;&#28797;&#38627;&#30340;&#25152;&#26377;&#26781;&#20214;&#12290;</P></FONT><FONT 
size=2>
<P>&nbsp;</P></FONT><U><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#38928;&#28204;&#26410;&#20358;</P></U>
<P>&#31449;&#22312;HIV&#30340;&#31435;&#22580;&#65292;&#20013;&#22283;&#30906;&#23526;&#26377;&#24456;&#22810;&#21560;&#24341;&#23427;&#30340;&#22320;&#26041;&#12290;&#19988;&#19981;&#35498;&#28023;&#27931;&#22240;&#22312;&#19968;&#20123;&#20154;&#32676;&#20013;&#30340;&#22823;&#37327;&#20351;&#29992;&#21644;&#33288;&#26106;&#30340;&#22320;&#19979;&#24615;&#29986;&#26989;&#65292;&#20013;&#22283;1&#20740;&#22810;&#30340;“&#27969;&#21205;&#20154;&#21475;”&#20063;&#20351;&#24471;HIV&#26377;&#27231;&#26371;&#25955;&#24067;&#21040;&#20559;&#36960;&#22320;&#21312;&#12290;&#35377;&#22810;&#20154;&#23565;&#33406;&#28363;&#30149;&#30693;&#35672;&#21644;&#23433;&#20840;&#22871;&#20351;&#29992;&#20173;&#28982;&#21313;&#20998;&#38476;&#29983;&#12290;&#22312;&#36942;&#21435;&#30340;20&#24180;&#20013;&#65292;&#20854;&#20182;&#33021;&#22816;&#36628;&#21161;HIV&#20659;&#25773;&#30340;&#24615;&#20659;&#25773;&#30142;&#30149;&#20063;&#22312;&#22823;&#24133;&#19978;&#21319;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#22312;&#38364;&#26044;&#20013;&#22283;&#26410;&#20358;&#30340;&#19968;&#20491;&#26368;&#21361;&#35328;&#32883;&#32893;&#30340;&#35413;&#20272;&#35041;&#65292;&#19968;&#20491;&#30001;&#32879;&#21512;&#22283;&#25903;&#25345;&#30340;&#31185;&#30740;&#23567;&#32068;&#30332;&#24067;&#30340;&#38988;&#28858;&#12298;&#33406;&#28363;&#30149;&#65306;&#20013;&#22283;&#30340;&#27888;&#22374;&#23612;&#20811;&#21361;&#27231;&#12299;&#30340;&#22577;&#21578;&#35686;&#21578;&#35498;&#65306;“&#19968;&#22580;&#28507;&#22312;&#35215;&#27169;&#38627;&#20197;&#24819;&#35937;&#30340;&#33406;&#28363;&#30149;&#28797;&#38627;&#27491;&#20934;&#20633;&#35186;&#25802;&#20013;&#22283;&#12290;”&#24190;&#20491;&#26376;&#21518;&#65292;&#32654;&#22283;&#22283;&#23478;&#24773;&#22577;&#22996;&#21729;&#26371;&#30340;&#19968;&#20221;&#22577;&#21578;&#25351;&#20986;&#65292;&#21040;2010&#24180;&#65292;&#20013;&#22283;&#30340;HIV&#24863;&#26579;&#32773;&#26377;&#21487;&#33021;&#36948;&#21040;1500&#33836;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#34907;&#29983;&#37096;&#21103;&#37096;&#38263;&#29579;&#38580;&#24503;&#19981;&#21516;&#24847;&#36889;&#31278;&#40687;&#28129;&#30340;&#38928;&#28204;&#12290;&#20182;&#24375;&#35519;&#35498;&#65292;&#36889;&#20123;&#25512;&#28204;&#37117;&#26159;&#24314;&#31435;&#22312;&#20013;&#22283;&#23559;&#19981;&#26371;&#22823;&#24133;&#25913;&#36914;&#23565;&#33406;&#28363;&#30149;&#38450;&#27835;&#25919;&#31574;&#30340;&#20551;&#35373;&#19978;&#12290;“&#32780;&#29694;&#22312;&#25105;&#20497;&#26377;&#37027;&#40636;&#22810;&#20358;&#33258;&#22283;&#38555;&#31038;&#26371;&#30340;&#25903;&#25345;&#33287;&#21512;&#20316;&#65292;&#20877;&#21152;&#19978;&#25105;&#20497;&#33258;&#24049;&#30340;&#21162;&#21147;&#65292;&#24456;&#39023;&#28982;&#20013;&#22283;&#30340;&#33406;&#28363;&#30149;&#25511;&#21046;&#23559;&#26377;&#19968;&#20491;&#26356;&#21152;&#20809;&#26126;&#12289;&#26356;&#21152;&#32654;&#22909;&#30340;&#26410;&#20358;&#12290;”</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#20013;&#22283;&#20839;&#22806;&#30340;&#23560;&#23478;&#37117;&#35469;&#28858;&#27888;&#22374;&#23612;&#20811;&#21361;&#27231;&#30340;&#35498;&#27861;&#22840;&#22823;&#20102;&#23041;&#33029;&#12290;&#27491;&#22312;&#36027;&#22478;&#36051;&#22805;&#27861;&#23612;&#20126;&#22823;&#23416;&#25915;&#35712;&#21338;&#22763;&#23416;&#20301;&#30340;&#20154;&#21475;&#23416;&#32773;Assche&#35299;&#37323;&#35498;&#65292;&#38928;&#35328;&#32773;&#25226;&#20182;&#20497;&#30340;&#38928;&#28204;&#24314;&#31435;&#22312;&#20381;&#25818;&#20013;&#22283;&#30340;&#21736;&#40670;&#20272;&#35336;&#20986;&#30340;HIV&#24863;&#26579;&#29575;&#12290;&#20013;&#22283;&#20840;&#22283;&#38587;&#26377;200&#20491;&#36889;&#27171;&#30340;&#21736;&#40670;(&#30456;&#27604;&#20043;&#19979;&#65292;&#20154;&#21475;&#38587;&#26377;&#20013;&#22283;5%&#30340;&#27888;&#22283;&#21371;&#25793;&#26377;500&#20491;&#36889;&#27171;&#30340;&#21736;&#40670;)&#65292;&#36889;&#26159;&#36896;&#25104;&#28151;&#20098;&#30340;&#21407;&#22240;&#12290;&#25818;&#22905;&#20272;&#35336;&#65292;&#20013;&#22283;&#21040;2010&#24180;&#30340;&#24863;&#26579;&#32773;&#23559;&#19981;&#36229;&#36942;600&#33836;&#12290;</P></FONT><FONT 
size=2><U>
<P>&nbsp;</P></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#20173;&#28982;&#38754;&#33256;&#25361;&#25136;</P></U>
<P>&#22312;&#25919;&#24220;&#21152;&#22823;&#20102;&#33406;&#28363;&#30149;&#31721;&#26597;&#12289;&#21672;&#35426;&#21644;&#25945;&#32946;&#30340;&#21147;&#24230;&#20197;&#21518;&#65292;&#27969;&#34892;&#30149;&#23416;&#23478;&#25033;&#30070;&#23565;&#30123;&#24773;&#30340;&#35215;&#27169;&#26377;&#19968;&#20491;&#26356;&#22909;&#30340;&#25226;&#25569;&#12290;&#32780;&#21516;&#27171;&#37325;&#35201;&#30340;&#26159;&#65292;&#37291;&#21209;&#24037;&#20316;&#32773;&#21644;&#20844;&#30526;&#23565;&#26044;&#36889;&#20491;&#30142;&#30149;&#30340;&#24907;&#24230;&#20063;&#25033;&#30070;&#26377;&#25152;&#36681;&#35722;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#20305;&#23433;&#37291;&#38498;&#30340;&#21555;&#26122;&#35498;&#65292;&#22312;&#35377;&#22810;&#37291;&#29983;&#21644;&#35703;&#22763;&#20043;&#20013;&#36996;&#26222;&#36941;&#23384;&#22312;&#33879;&#24656;&#25084;&#24515;&#29702;&#12290;&#20182;&#27627;&#19981;&#24524;&#35569;&#22320;&#35611;&#20102;&#20182;&#30340;&#21516;&#20107;&#22312;1990&#24180;&#20195;&#21021;&#26399;&#23565;&#33406;&#28363;&#30149;&#20154;&#30340;&#24907;&#24230;&#12290;&#37291;&#29983;&#31359;&#33879;&#38772;&#23376;&#65292;&#25140;&#33879;&#25163;&#22871;&#12290;&#30070;&#30149;&#20154;&#27515;&#21518;&#65292;&#20182;&#20497;&#25226;&#22823;&#22602;&#30340;&#20912;&#25512;&#20358;&#25918;&#22312;&#20182;&#20497;&#30340;&#24202;&#19979;&#65292;&#20197;&#36991;&#20813;&#36865;&#20182;&#20497;&#21435;&#22826;&#24179;&#38291;&#12290;“&#20182;&#20497;&#36996;&#24471;&#23565;&#28779;&#33900;&#22580;&#30340;&#20154;&#35498;&#35594;&#65292;&#21542;&#21063;&#20182;&#20497;&#23601;&#19981;&#26371;&#25509;&#21463;&#30149;&#20154;&#12290;”&#21555;&#35498;&#12290;&#32780;&#19988;&#20182;&#20497;&#36996;&#23559;&#27515;&#21435;&#30149;&#20154;&#30340;&#23478;&#20855;&#25289;&#21040;&#22806;&#38754;&#29138;&#25481;&#12290;&#29694;&#22312;&#21555;&#21644;&#20182;&#30340;&#21516;&#20107;&#19968;&#36947;&#35347;&#32244;&#20358;&#33258;&#21508;&#22320;&#30340;&#37291;&#21209;&#24037;&#20316;&#32773;&#65292;&#20197;&#36991;&#20813;&#22312;&#20305;&#23433;&#37291;&#38498;&#30332;&#29983;&#36942;&#30340;&#20107;&#24773;&#22312;&#21029;&#30340;&#22320;&#26041;&#37325;&#28436;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#30001;&#26044;&#20013;&#22283;&#38936;&#23566;&#23652;&#24050;&#32147;&#35469;&#35672;&#21040;&#20102;&#36889;&#20491;&#21839;&#38988;&#65292;&#25913;&#35722;&#20844;&#30526;&#30340;&#24907;&#24230;&#23601;&#30456;&#23565;&#23481;&#26131;&#24456;&#22810;&#12290;&#20294;&#20013;&#22283;&#20173;&#28982;&#38754;&#33256;&#33879;&#22196;&#23803;&#30340;&#25361;&#25136;&#65306;&#32570;&#23569;&#32147;&#36942;&#22521;&#35347;&#30340;&#33406;&#28363;&#30149;&#33256;&#24202;&#37291;&#29983;&#21644;&#30456;&#38364;&#35373;&#20633;&#65108;&#22312;&#24066;&#22580;&#19978;&#20986;&#21806;&#30340;&#25239;&#33406;&#28363;&#34277;&#29289;&#36996;&#22826;&#23569;&#65108;&#32780;&#25512;&#24291;&#23433;&#20840;&#22871;&#30340;&#20351;&#29992;&#12289;&#28500;&#28136;&#37341;&#20855;&#20132;&#25563;&#21644;&#33406;&#28363;&#30149;&#25945;&#32946;&#36996;&#23559;&#27298;&#39511;&#20013;&#22283;&#25226;&#21475;&#34399;&#35722;&#28858;&#34892;&#21205;&#30340;&#33021;&#21147;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#31185;&#32752;&#35498;&#65292;&#20013;&#22283;&#30340;&#22823;&#37327;&#38748;&#33032;&#21560;&#27602;&#32773;&#12289;&#24615;&#24037;&#20316;&#32773;&#12289;&#27969;&#21205;&#20154;&#21475;&#21644;&#25976;&#37327;&#36942;&#21097;&#30340;&#30007;&#24615;&#65292;&#24847;&#21619;&#33879;&#36889;&#20491;&#22283;&#23478;&#20173;&#28982;&#34389;&#26044;“&#24040;&#22823;&#30340;&#23041;&#33029;”&#20013;&#12290;</P></FONT><FONT size=2>
<P>&nbsp;</P></FONT><U><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#20999;&#26039;&#33287;&#27602;&#21697;&#30340;&#32016;&#24118;</P></U>
<P>3&#26376;1&#26085;&#65292;&#38642;&#21335;&#30465;&#25919;&#24220;&#38930;&#24067;&#20102;121&#34399;&#20196;&#65292;&#34399;&#21484;&#26356;&#21152;&#31309;&#26997;&#22320;&#38283;&#23637;&#25945;&#32946;&#27963;&#21205;&#12290;&#20196;&#20154;&#39514;&#35357;&#30340;&#26159;&#65292;&#36889;&#20491;&#27861;&#20196;&#26126;&#30906;&#22320;&#25512;&#34892;&#28500;&#28136;&#37341;&#20855;&#30332;&#25918;&#12289;&#32654;&#27801;&#37230;&#26367;&#20195;&#21644;&#25512;&#24291;&#20351;&#29992;&#23433;&#20840;&#22871;&#12290;121&#34399;&#20196;&#30340;&#25307;&#36028;&#30059;&#20986;&#29694;&#22312;&#20102;&#36051;&#39208;&#30340;&#22823;&#22530;&#35041;</FONT><FONT 
size=2>&#9472;&#9472;</FONT><FONT lang=ZH-CN face="MS Song" 
size=2>&#25919;&#24220;&#29694;&#22312;&#35201;&#27714;&#36051;&#39208;&#24517;&#38920;&#22312;&#25151;&#38291;&#35041;&#25918;&#32622;&#23433;&#20840;&#22871;&#65292;&#23427;&#20063;&#34987;&#36028;&#22312;&#37027;&#20123;&#21517;&#32882;&#19981;&#20339;&#30340;&#30332;&#24266;&#35041;&#12290;&#36889;&#20195;&#34920;&#33879;&#19968;&#20491;&#24613;&#21127;&#30340;&#36681;&#35722;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#38614;&#28982;&#24418;&#21218;&#32202;&#24613;&#65292;&#30465;&#34907;&#29983;&#24307;&#36996;&#26159;&#27770;&#23450;&#22312;&#26576;&#20123;&#26041;&#38754;&#35641;&#24910;&#34892;&#20107;&#12290;&#23427;&#24456;&#24555;&#23559;&#38283;&#23637;&#37341;&#20855;&#20132;&#25563;&#21644;&#32654;&#27801;&#37230;&#26367;&#20195;&#30340;&#35430;&#40670;&#35336;&#21123;&#12290;&#30465;&#34907;&#29983;&#24307;&#30340;&#29579;&#38642;&#29983;&#35498;&#65292;&#36889;&#20123;&#35430;&#40670;&#23559;&#36914;&#34892;3&#24180;&#26178;&#38291;&#12290;“&#25105;&#20497;&#19981;&#33021;&#22294;&#24555;&#65292;&#20294;&#26159;&#20063;&#19981;&#33021;&#31561;&#24456;&#38263;&#26178;&#38291;&#12290;”&#20182;&#35498;&#12290;&#27604;&#22914;&#37341;&#20855;&#20132;&#25563;&#35336;&#21123;&#65292;&#20182;&#20497;&#23601;&#24517;&#38920;&#39318;&#20808;&#25171;&#28040;&#37027;&#31278;&#26222;&#36941;&#23384;&#22312;&#30340;&#35264;&#40670;&#65292;&#35469;&#28858;&#30332;&#25918;&#37341;&#20855;&#26371;&#22686;&#21152;&#27602;&#21697;&#20351;&#29992;&#12290;&#32780;&#32654;&#27801;&#37230;&#20173;&#28982;&#26159;&#30001;&#20013;&#22830;&#25919;&#24220;&#30452;&#25509;&#25511;&#21046;&#30340;&#19968;&#31278;&#20729;&#26684;&#26114;&#36020;&#30340;&#34277;&#21697;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#24291;&#35199;&#30142;&#25511;&#20013;&#24515;&#30340;&#38515;&#26480;&#35299;&#37323;&#20102;&#28858;&#20160;&#40636;&#22312;&#39640;&#21361;&#20154;&#32676;&#20013;&#22823;&#35215;&#27169;&#38283;&#23637;&#38917;&#30446;&#21069;&#65292;&#35201;&#36914;&#34892;&#35641;&#24910;&#30340;&#35430;&#40670;&#12290;&#20182;&#21644;&#38642;&#21335;&#30340;&#21516;&#34892;&#19968;&#27171;&#24863;&#35258;&#21040;&#22739;&#21147;&#22312;&#22686;&#21152;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#22312;&#24291;&#35199;&#23527;&#26126;&#65292;&#30070;&#22320;&#34907;&#29983;&#23616;&#24478;2002&#24180;10&#26376;&#36215;&#21644;&#35686;&#26041;&#21512;&#20316;&#38283;&#23637;&#19968;&#20491;&#22823;&#22411;&#37341;&#20855;&#20132;&#25563;&#38917;&#30446;&#12290;&#30070;&#22320;&#30142;&#25511;&#20013;&#24515;&#30340;&#23448;&#21729;&#38599;&#20323;&#20102;&#19968;&#20123;&#38748;&#33032;&#21560;&#27602;&#32773;&#20316;&#28858;&#21516;&#20276;&#25945;&#32946;&#32773;&#65292;&#35731;&#20182;&#20497;&#25910;&#38598;&#20351;&#29992;&#36942;&#30340;&#37341;&#38957;&#65292;&#20006;&#30332;&#25918;&#26032;&#30340;&#37341;&#20855;&#12290;&#22312;&#37002;&#22659;&#37027;&#37002;&#30340;&#36234;&#21335;&#20063;&#22312;&#36914;&#34892;&#19968;&#20491;&#22992;&#22969;&#38917;&#30446;&#12290;&#21040;&#30446;&#21069;&#28858;&#27490;&#65292;&#23527;&#26126;&#30340;&#38917;&#30446;&#24050;&#32147;&#30332;&#20986;&#20102;20&#33836;&#25903;&#37341;&#38957;&#12290;&#26681;&#25818;&#30070;&#22320;&#30142;&#25511;&#20013;&#24515;&#30340;&#19968;&#38917;&#35519;&#26597;&#65292;&#20849;&#29992;&#37341;&#38957;&#30340;&#27604;&#20363;&#24478;70%&#19979;&#38477;&#21040;&#20102;10%&#12290;(&#24453;&#32493;)</P>
<P>&nbsp;</P>
<P>(&#25454;2004&#24180;06&#26376;10&#26085;&#21335;&#26041;&#21608;&#26411;) </P></FONT><FONT size=2></FONT><FONT lang=ZH-CN 
face="MS Song" size=2>
<P>&#29031;&#29255;&#35828;&#26126;&#65306;&#35199;&#23433;&#27966;&#21457;</FONT><FONT size=2>"</FONT><FONT lang=ZH-CN face="MS Song" 
size=2>&#23433;&#20840;&#22871;</FONT><FONT size=2>"</P></FONT></BODY></HTML>
