<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0065)http://www.aixinfund.org/Projects/AIDS_Columns/AIDS_Column_66.htm -->
<HTML><HEAD><TITLE>&#21355;&#29983;&#37096;&#20844;&#24067;&#25105;&#22269;&#33406;&#28363;&#30149;&#39044;&#38450;&#25511;&#21046;&#24773;&#20917;</TITLE>
<META http-equiv=Content-Type content="text/html; charset=windows-1252">
<META content="MSHTML 6.00.2800.1106" name=GENERATOR></HEAD>
<BODY><FONT lang=ZH-CN face="MS Song" size=4>
<P align=center>&#21355;&#29983;&#37096;&#20844;&#24067;&#25105;&#22269;&#33406;&#28363;&#30149;&#39044;&#38450;&#25511;&#21046;&#24773;&#20917;</P></FONT><FONT size=2>
<P>&nbsp;</P></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#25454;&#26032;&#21326;&#31038;&#21271;&#20140;&#65302;&#26376;&#65298;&#65305;&#26085;&#30005;&#65288;&#35760;&#32773;&#31206;&#25935;&#65289;&#21355;&#29983;&#37096;&#65298;&#65305;&#26085;&#21484;&#24320;&#26032;&#38395;&#21457;&#24067;&#20250;&#65292;&#20844;&#24067;&#20102;&#25105;&#22269;&#23545;&#33406;&#28363;&#30149;&#30340;&#39044;&#38450;&#25511;&#21046;&#24773;&#20917;&#12290;&#21355;&#29983;&#37096;&#21103;&#37096;&#38271;&#29579;&#38471;&#24503;&#20250;&#19978;&#25351;&#20986;&#65292;&#25105;&#22269;&#33258;&#65297;&#65305;&#65304;&#65301;&#24180;&#39318;&#27425;&#25253;&#21578;&#33406;&#28363;&#30149;&#30149;&#20363;&#20197;&#26469;&#65292;&#33406;&#28363;&#30149;&#30340;&#27969;&#34892;&#21576;&#24555;&#36895;&#19978;&#21319;&#36235;&#21183;&#12290;&#21021;&#27493;&#20998;&#26512;&#32467;&#26524;&#34920;&#26126;&#65292;&#25105;&#22269;&#29616;&#26377;&#33406;&#28363;&#30149;&#30149;&#27602;&#24863;&#26579;&#32773;&#32422;&#65304;&#65300;&#19975;&#20154;&#65292;&#20854;&#20013;&#65292;&#33406;&#28363;&#30149;&#30149;&#20154;&#32422;&#65304;&#19975;&#20363;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#29579;&#38471;&#24503;&#20171;&#32461;&#35828;&#65292;&#25105;&#22269;&#25919;&#24220;&#39640;&#24230;&#37325;&#35270;&#33406;&#28363;&#30149;&#38450;&#27835;&#24037;&#20316;&#65292;&#30830;&#31435;&#20102;“&#39044;&#38450;&#20026;&#20027;&#65292;&#23459;&#20256;&#25945;&#32946;&#20026;&#20027;&#65292;&#38450;&#27835;&#32467;&#21512;&#65292;&#26631;&#26412;&#20860;&#27835;&#65292;&#32508;&#21512;&#27835;&#29702;”&#30340;&#33406;&#28363;&#30149;&#38450;&#27835;&#22522;&#26412;&#31574;&#30053;&#65292;&#20808;&#21518;&#21360;&#21457;&#20102;&#12298;&#20013;&#22269;&#39044;&#38450;&#19982;&#25511;&#21046;&#33406;&#28363;&#30149;&#20013;&#38271;&#26399;&#35268;&#21010;&#65288;&#65297;&#65305;&#65305;&#65304;&#65293;&#65298;&#65296;&#65297;&#65296;&#24180;&#65289;&#12299;&#21644;&#12298;&#20013;&#22269;&#36943;&#21046;&#19982;&#38450;&#27835;&#33406;&#28363;&#30149;&#34892;&#21160;&#35745;&#21010;&#65288;&#65298;&#65296;&#65296;&#65297;&#65293;&#65298;&#65296;&#65296;&#65301;&#24180;&#65289;&#12299;&#65292;&#21516;&#26102;&#65292;&#36824;&#21046;&#23450;&#19979;&#21457;&#20102;&#19968;&#31995;&#21015;&#25351;&#23548;&#24615;&#25991;&#20214;&#65292;&#20351;&#33406;&#28363;&#30149;&#38450;&#27835;&#24037;&#20316;&#21021;&#27493;&#36208;&#19978;&#35268;&#33539;&#21270;&#31649;&#29702;&#30340;&#36712;&#36947;&#12290;&#25226;&#33406;&#28363;&#30149;&#30340;&#39044;&#38450;&#19982;&#25511;&#21046;&#24037;&#20316;&#32435;&#20837;&#21040;&#25919;&#24220;&#24037;&#20316;&#30340;&#37325;&#35201;&#35758;&#20107;&#26085;&#31243;&#65292;&#37319;&#21462;&#20102;&#19968;&#31995;&#21015;&#34892;&#20043;&#26377;&#25928;&#30340;&#25514;&#26045;&#65292;&#21021;&#27493;&#24314;&#31435;&#36215;&#19968;&#22871;&#36866;&#21512;&#20013;&#22269;&#22269;&#24773;&#30340;&#33406;&#28363;&#30149;&#38450;&#27835;&#39046;&#23548;&#21046;&#24230;&#21644;&#20307;&#31995;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#65293;&#65293;&#24314;&#31435;&#20102;&#25919;&#24220;&#39046;&#23548;&#12289;&#22810;&#37096;&#38376;&#37197;&#21512;&#30340;&#24037;&#20316;&#26426;&#21046;&#12290;&#20026;&#20999;&#23454;&#21152;&#24378;&#23545;&#33406;&#28363;&#30149;&#38450;&#27835;&#24037;&#20316;&#30340;&#39046;&#23548;&#65292;&#21160;&#21592;&#21644;&#32452;&#32455;&#21508;&#26041;&#38754;&#21147;&#37327;&#36827;&#19968;&#27493;&#20570;&#22909;&#38450;&#27835;&#24037;&#20316;&#65292;&#22312;“&#22269;&#21153;&#38498;&#38450;&#27835;&#33406;&#28363;&#30149;&#24615;&#30149;&#21327;&#35843;&#20250;&#35758;&#21046;&#24230;”&#30340;&#22522;&#30784;&#19978;&#25104;&#31435;&#22269;&#21153;&#38498;&#38450;&#27835;&#33406;&#28363;&#30149;&#24037;&#20316;&#22996;&#21592;&#20250;&#12290;&#20013;&#20849;&#20013;&#22830;&#25919;&#27835;&#23616;&#22996;&#21592;&#12289;&#22269;&#21153;&#38498;&#21103;&#24635;&#29702;&#21556;&#20202;&#20219;&#20027;&#20219;&#65292;&#20013;&#22830;&#21644;&#22269;&#23478;&#26426;&#20851;&#65298;&#65299;&#20010;&#37096;&#38376;&#12289;&#21333;&#20301;&#21644;&#65303;&#20010;&#30465;&#12289;&#33258;&#27835;&#21306;&#26377;&#20851;&#36127;&#36131;&#21516;&#24535;&#20026;&#25104;&#21592;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#65293;&#65293;&#25237;&#20837;&#21147;&#24230;&#19981;&#26029;&#21152;&#22823;&#12290;&#33258;&#65298;&#65296;&#65296;&#65297;&#24180;&#36215;&#65292;&#20013;&#22830;&#36130;&#25919;&#33406;&#28363;&#30149;&#38450;&#27835;&#19987;&#39033;&#32463;&#36153;&#30001;&#21407;&#26469;&#30340;&#27599;&#24180;&#65297;&#65301;&#65296;&#65296;&#19975;&#20803;&#22686;&#21152;&#21040;&#65297;&#20159;&#20803;&#65292;&#25237;&#36164;&#65297;&#65298;&#65294;&#65301;&#20159;&#20803;&#22269;&#20538;&#12289;&#22320;&#26041;&#37197;&#22871;&#65297;&#65296;&#20159;&#20803;&#29992;&#20110;&#21152;&#24378;&#20013;&#35199;&#37096;&#22320;&#21306;&#30340;&#34880;&#31449;&#22522;&#30784;&#24314;&#35774;&#21644;&#35774;&#22791;&#37197;&#22871;&#65292;&#20849;&#26032;&#24314;&#12289;&#25913;&#24314;&#34880;&#31449;&#12289;&#34880;&#24211;&#65300;&#65301;&#65305;&#20010;&#12289;&#65298;&#65296;&#65296;&#65299;&#24180;&#22269;&#23478;&#21448;&#22686;&#21152;&#25237;&#20837;&#65298;&#65294;&#65303;&#20159;&#20803;&#29992;&#20110;&#37325;&#28857;&#22320;&#21306;&#30340;&#33406;&#28363;&#30149;&#38450;&#27835;&#24037;&#20316;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#65293;&#65293;&#20026;&#35299;&#20915;&#33406;&#28363;&#30149;&#24739;&#32773;&#27835;&#30103;&#38382;&#39064;&#65292;&#26377;&#20851;&#37096;&#38376;&#24314;&#31435;&#20102;&#27835;&#30103;&#33406;&#28363;&#30149;&#33647;&#21697;&#36827;&#21475;&#27880;&#20876;&#21450;&#30740;&#21046;&#25253;&#25209;&#24555;&#36895;&#36890;&#36947;&#65292;&#25209;&#20934;&#20102;&#36827;&#21475;&#33406;&#28363;&#30149;&#27835;&#30103;&#33647;&#29289;&#20813;&#31246;&#12290;&#65298;&#65296;&#65296;&#65298;&#24180;&#65292;&#23454;&#29616;&#20102;&#37096;&#20998;&#25239;&#30149;&#27602;&#27835;&#30103;&#33647;&#29289;&#30340;&#22269;&#20135;&#21270;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#65293;&#65293;&#21160;&#21592;&#31038;&#20250;&#21147;&#37327;&#65292;&#19982;&#65326;&#65319;&#65327;&#24191;&#27867;&#21512;&#20316;&#24320;&#23637;&#32463;&#24120;&#24615;&#30340;&#20581;&#24247;&#25945;&#32946;&#21644;&#23459;&#20256;&#27963;&#21160;&#12290;</P></FONT><FONT size=2></FONT><FONT 
lang=ZH-CN face="MS Song" size=2>
<P>&#65293;&#65293;&#21152;&#24378;&#30123;&#24773;&#30417;&#27979;&#65292;&#20005;&#26684;&#30123;&#24773;&#25253;&#21578;&#65292;&#30417;&#27979;&#32593;&#32476;&#21021;&#27493;&#24418;&#25104;&#12290;&#20026;&#21450;&#26102;&#20102;&#35299;&#33406;&#28363;&#30149;&#30123;&#24773;&#65292;&#65297;&#65305;&#65304;&#65305;&#24180;&#25105;&#22269;&#23558;&#33406;&#28363;&#30149;&#20316;&#20026;&#20057;&#31867;&#27861;&#23450;&#20256;&#26579;&#30149;&#31649;&#29702;&#12290;&#30446;&#21069;&#26377;&#22269;&#23478;&#32423;&#30417;&#27979;&#28857;&#65297;&#65305;&#65300;&#20010;&#65292;&#35745;&#21010;&#21040;&#65298;&#65296;&#65296;&#65301;&#24180;&#22686;&#21152;&#33267;&#65299;&#65296;&#65296;&#20010;&#12290;&#24314;&#31435;&#21021;&#31579;&#23454;&#39564;&#23460;&#65298;&#65296;&#65296;&#65296;&#22810;&#20010;&#65292;&#30830;&#35748;&#23454;&#39564;&#23460;&#65300;&#65305;&#20010;&#65292;&#19968;&#20010;&#36739;&#20026;&#23436;&#25972;&#30340;&#33406;&#28363;&#30149;&#38450;&#27835;&#30417;&#27979;&#32593;&#32476;&#24050;&#32463;&#22522;&#26412;&#24418;&#25104;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#65293;&#65293;&#22312;&#37325;&#28857;&#22320;&#21306;&#23454;&#26045;&#32508;&#21512;&#38450;&#27835;&#31034;&#33539;&#21306;&#39033;&#30446;&#12290;&#65298;&#65296;&#65296;&#65299;&#24180;&#65299;&#26376;&#65292;&#31532;&#19968;&#25209;&#65301;&#65297;&#20010;&#31034;&#33539;&#21306;&#24050;&#27491;&#24335;&#21551;&#21160;&#65292;&#24320;&#23637;&#20197;&#27835;&#30103;&#12289;&#20851;&#24576;&#21644;&#20581;&#24247;&#25945;&#32946;&#20026;&#20027;&#35201;&#20869;&#23481;&#30340;&#32508;&#21512;&#38450;&#27835;&#24037;&#20316;&#65292;&#25512;&#21160;&#21508;&#39033;&#38450;&#27835;&#25514;&#26045;&#30340;&#33853;&#23454;&#12290;&#21355;&#29983;&#37096;&#27491;&#20250;&#21516;&#26377;&#20851;&#37096;&#22996;&#21450;&#20840;&#22269;&#22919;&#32852;&#12289;&#20849;&#38738;&#22242;&#31561;&#31038;&#20250;&#22242;&#20307;&#19968;&#36215;&#65292;&#21152;&#22823;&#23545;&#31034;&#33539;&#21306;&#24037;&#20316;&#30340;&#39046;&#23548;&#21644;&#25351;&#23548;&#21147;&#24230;&#65292;&#22312;&#31034;&#33539;&#21306;&#24191;&#22823;&#22919;&#22899;&#12289;&#38738;&#23569;&#24180;&#31561;&#20154;&#32676;&#20013;&#24191;&#27867;&#24320;&#23637;“&#38754;&#23545;&#38754;”&#38450;&#27835;&#30693;&#35782;&#23459;&#20256;&#25945;&#32946;&#65292;&#29575;&#20808;&#33853;&#23454;“&#22235;&#20813;&#19968;&#20851;&#24576;”&#30340;&#20855;&#20307;&#25514;&#26045;&#12290;&#31532;&#20108;&#25209;&#65303;&#65302;&#20010;&#31034;&#33539;&#21306;&#24050;&#20110;&#36817;&#26399;&#21551;&#21160;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#65293;&#65293;&#20005;&#21385;&#25171;&#20987;&#21560;&#27602;&#36137;&#27602;&#12289;&#21334;&#28139;&#23254;&#23100;&#12289;&#38750;&#27861;&#37319;&#20379;&#34880;&#31561;&#36829;&#27861;&#34892;&#20026;&#65292;&#24182;&#23545;&#39640;&#21361;&#34892;&#20026;&#23454;&#26045;&#26377;&#25928;&#30340;&#24178;&#39044;&#31561;&#25511;&#21046;&#25514;&#26045;&#65292;&#22312;&#23089;&#20048;&#22330;&#25152;&#25512;&#24191;&#23433;&#20840;&#22871;&#30340;&#20351;&#29992;&#65292;&#22312;&#21560;&#27602;&#20154;&#32676;&#20013;&#24320;&#23637;&#27880;&#23556;&#38024;&#20855;&#20132;&#25442;&#12290;&#65298;&#65296;&#65296;&#65299;&#24180;&#65292;&#22312;&#65301;&#30465;&#65288;&#21306;&#65289;&#24320;&#23637;&#20102;&#23545;&#21560;&#27602;&#32773;&#30340;&#32654;&#27801;&#37230;&#26367;&#20195;&#30103;&#27861;&#35797;&#28857;&#24037;&#20316;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#65293;&#65293;&#21152;&#24378;&#33406;&#28363;&#30149;&#38450;&#27835;&#30340;&#27861;&#21046;&#21270;&#24314;&#35774;&#12290;&#21355;&#29983;&#37096;&#27491;&#22312;&#20250;&#21516;&#22269;&#21153;&#38498;&#27861;&#21046;&#21150;&#31561;&#26377;&#20851;&#37096;&#38376;&#65292;&#23545;&#29616;&#34892;&#33406;&#28363;&#30149;&#38450;&#27835;&#30456;&#20851;&#27861;&#24459;&#12289;&#27861;&#35268;&#21644;&#35268;&#31456;&#36827;&#34892;&#28165;&#29702;&#65292;&#23545;&#20854;&#20013;&#19981;&#36866;&#24212;&#33406;&#28363;&#30149;&#38450;&#27835;&#24037;&#20316;&#38656;&#35201;&#30340;&#36827;&#34892;&#20462;&#35746;&#65292;&#24182;&#32452;&#32455;&#19987;&#23478;&#36215;&#33609;&#12298;&#39044;&#38450;&#25511;&#21046;&#33406;&#28363;&#30149;&#31649;&#29702;&#26465;&#20363;&#12299;&#65292;&#20105;&#21462;&#24180;&#20869;&#25552;&#20132;&#22269;&#21153;&#38498;&#23457;&#35758;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#65293;&#65293;&#22269;&#21153;&#38498;&#26377;&#20851;&#37096;&#38376;&#27491;&#22312;&#31215;&#26497;&#33853;&#23454;“&#22235;&#20813;&#19968;&#20851;&#24576;”&#25919;&#31574;&#12290;&#20026;&#20892;&#26449;&#23621;&#27665;&#21644;&#22478;&#38215;&#26410;&#21442;&#21152;&#22522;&#26412;&#21307;&#30103;&#20445;&#38505;&#31561;&#21307;&#30103;&#20445;&#38556;&#21046;&#24230;&#30340;&#32463;&#27982;&#22256;&#38590;&#20154;&#21592;&#20013;&#30340;&#33406;&#28363;&#30149;&#30149;&#20154;&#20813;&#36153;&#25552;&#20379;&#25239;&#30149;&#27602;&#33647;&#29289;&#65307;&#20026;&#33258;&#24895;&#25509;&#21463;&#33406;&#28363;&#30149;&#21672;&#35810;&#26816;&#27979;&#30340;&#20154;&#21592;&#20813;&#36153;&#25552;&#20379;&#21672;&#35810;&#21644;&#21021;&#31579;&#26816;&#27979;&#65307;&#20026;&#24863;&#26579;&#33406;&#28363;&#30149;&#30149;&#27602;&#30340;&#23381;&#22919;&#25552;&#20379;&#20813;&#36153;&#27597;&#23156;&#38459;&#26029;&#33647;&#29289;&#21450;&#23156;&#20799;&#26816;&#27979;&#35797;&#21058;&#65307;&#23545;&#33406;&#28363;&#30149;&#30149;&#20154;&#30340;&#23396;&#20799;&#20813;&#25910;&#19978;&#23398;&#36153;&#29992;&#12290;&#23558;&#29983;&#27963;&#22256;&#38590;&#30340;&#33406;&#28363;&#30149;&#30149;&#20154;&#32435;&#20837;&#25919;&#24220;&#25937;&#21161;&#33539;&#22260;&#65292;&#25353;&#29031;&#22269;&#23478;&#26377;&#20851;&#35268;&#23450;&#32473;&#20104;&#24517;&#35201;&#30340;&#29983;&#27963;&#25937;&#27982;&#65307;&#31215;&#26497;&#25206;&#25345;&#26377;&#29983;&#20135;&#33021;&#21147;&#30340;&#33406;&#28363;&#30149;&#30149;&#20154;&#24320;&#23637;&#29983;&#20135;&#27963;&#21160;&#65292;&#22686;&#21152;&#25910;&#20837;&#65307;&#21152;&#24378;&#33406;&#28363;&#30149;&#38450;&#27835;&#30693;&#35782;&#30340;&#23459;&#20256;&#65292;&#28040;&#38500;&#23545;&#33406;&#28363;&#30149;&#24863;&#26579;&#32773;&#21644;&#30149;&#20154;&#30340;&#27495;&#35270;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>(&#25454;&#26032;&#21326;&#31038;)</P>
<P>&#22270;&#29255;&#35828;&#26126;&#65306;&#24352;&#26397;&#38451; &#24464;&#24070; &#21608;&#28059;&#24403;&#36873;&#33406;&#28363;&#30149;&#23459;&#20256;&#21592;: 
&#21355;&#29983;&#37096;&#36817;&#26085;&#26032;&#32856;&#35831;&#19977;&#20301;&#39044;&#38450;&#33406;&#28363;&#30149;&#23459;&#20256;&#22823;&#20351;&#65292;&#20182;&#20204;&#26159;&#33879;&#21517;&#28436;&#21592;&#24464;&#24070;&#22899;&#22763;&#65292;&#25628;&#29392;&#20844;&#21496;&#33891;&#20107;&#23616;&#20027;&#24109;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#24352;&#26397;&#38451;&#20808;&#29983;&#65292;&#20197;&#21450;&#20013;&#22830;&#30005;&#35270;&#21488;&#33879;&#21517;&#33410;&#30446;&#20027;&#25345;&#20154;&#21608;&#28059;&#22899;&#22763;&#12290;&#21355;&#29983;&#37096;&#39046;&#23548;&#29579;&#38471;&#24503;&#20808;&#29983;&#21521;&#19977;&#20301;&#23459;&#20256;&#21592;&#39041;&#21457;&#20102;&#32856;&#20070;&#12290;&#65288;&#25454;&#25628;&#29392;&#20581;&#24247;&#65289;</P></FONT></BODY></HTML>
