<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0065)http://www.aixinfund.org/Projects/AIDS_Columns/AIDS_Column_65.htm -->
<HTML><HEAD><TITLE>&#31532;15&#23622;&#19990;&#30028;&#33406;&#28363;&#30149;&#22823;&#26371;&#22312;&#27888;&#22283;&#38283;&#24149;</TITLE>
<META http-equiv=Content-Type content="text/html; charset=windows-1252">
<META content="MSHTML 6.00.2800.1106" name=GENERATOR></HEAD>
<BODY><FONT lang=ZH-CN face="MS Song">
<P align=center>&#31532;15&#23622;&#19990;&#30028;&#33406;&#28363;&#30149;&#22823;&#26371;&#22312;&#27888;&#22283;&#38283;&#24149;</P>
<P align=center>&#28331;&#23478;&#23542;&#21457;&#34920;&#25991;&#31456;&#12298;&#20840;&#31038;&#26371;&#20849;&#21516;&#21162;&#21147;&#26377;&#25928;&#38928;&#38450;&#21644;&#25511;&#21046;&#33406;&#28363;&#30149;&#12299;</P></FONT>
<P>&nbsp;</P><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#31532;&#65297;&#65301;&#23622;&#19990;&#30028;&#33406;&#28363;&#30149;&#22823;&#26371;&#65297;&#65297;&#26085;&#26202;&#22312;&#27888;&#22283;&#39318;&#37117;&#26364;&#35895;&#38283;&#24149;&#12290;&#26412;&#23622;&#22823;&#26371;&#30340;&#20027;&#38988;&#26159;</FONT><FONT size=2>"</FONT><FONT lang=ZH-CN 
face="MS Song" size=2>&#22823;&#23478;&#40778;&#21443;&#33287;</FONT><FONT size=2>"</FONT><FONT lang=ZH-CN 
face="MS Song" 
size=2>&#65104;&#23447;&#26088;&#26159;&#20419;&#20351;&#20840;&#19990;&#30028;&#25152;&#26377;&#20154;&#37117;&#33021;&#29554;&#24471;&#33287;&#33406;&#28363;&#30149;&#26377;&#38364;&#30340;&#31185;&#23416;&#30693;&#35672;&#65105;&#38928;&#38450;&#33287;&#27835;&#30274;&#26381;&#21209;&#21644;&#20854;&#20182;&#36039;&#28304;&#12290;&#20358;&#33258;&#19968;&#30334;&#20845;&#21313;&#20491;&#22283;&#23478;&#30340;&#38936;&#23566;&#20154;&#65105;&#31185;&#23416;&#23478;&#65105;&#31038;&#26371;&#27963;&#21205;&#23478;&#20197;&#21450;&#33406;&#28363;&#30149;&#24739;&#32773;&#65104;&#20849;&#35336;&#19968;&#33836;&#20116;&#21315;&#22810;&#21517;&#20195;&#34920;&#20986;&#24109;&#20102;&#22823;&#26371;&#65104;&#36889;&#26159;&#33258;&#19990;&#30028;&#33406;&#28363;&#30149;&#22823;&#26371;&#33289;&#36774;&#20197;&#20358;&#35215;&#27169;&#26368;&#22823;&#30340;&#19968;&#23622;&#65104;&#20063;&#26159;&#26481;&#21335;&#20126;&#22320;&#21312;&#39318;&#27425;&#33289;&#34892;&#36889;&#19968;&#26371;&#35696;&#12290;&#27492;&#27425;&#22823;&#26371;&#30001;&#19990;&#30028;&#33406;&#28363;&#30149;&#21332;&#26371;&#21644;&#27888;&#22283;&#34907;&#29983;&#37096;&#20849;&#21516;&#20027;&#36774;&#65104;&#26371;&#26399;&#20845;&#22825;&#12290;</P></FONT><FONT 
size=2>
<P>&nbsp;</P></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#32879;&#21512;&#22283;&#31192;&#26360;&#38263;&#23433;&#21335;&#20986;&#24109;&#38283;&#24149;&#24335;&#20006;&#35611;&#35441;&#12290;&#23433;&#21335;&#35686;&#21578;&#20122;&#27954;&#21508;&#22269;&#39046;&#23548;&#20154;&#35828;&#65292;&#22914;&#26524;&#20182;&#20204;&#19981;&#21162;&#21147;&#23545;&#25239;&#29233;&#28363;&#30149;&#65292;&#36825;&#31181;&#33268;&#21629;&#30123;&#30151;&#23558;&#20005;&#37325;&#25171;&#20987;&#20122;&#27954;&#22320;&#21306;&#30340;&#32463;&#27982;&#12290;&#23433;&#21335;&#21521;&#26469;&#33258;&#20122;&#27954;&#21508;&#22320;&#30340;&#21355;&#29983;&#37096;&#38271;&#21644;&#36164;&#28145;&#25919;&#27835;&#20154;&#29289;&#30452;&#35328;&#65306;&#22914;&#26524;&#20182;&#20204;&#26410;&#33021;&#22788;&#29702;&#29233;&#28363;&#30149;&#30123;&#24773;&#65292;&#20182;&#20204;&#23558;&#22240;&#27492;&#32780;&#20184;&#20986;&#20195;&#20215;&#65292;&#20182;&#20204;&#22312;&#36817;&#24180;&#26469;&#24471;&#21040;&#30340;&#32463;&#27982;&#25104;&#23601;&#23558;&#20986;&#29616;&#36870;&#36716;&#12290;&#23433;&#21335;&#35828;&#65292;&#22312;&#20122;&#27954;&#65292;&#29233;&#28363;&#30149;&#21644;&#24341;&#36215;&#36825;&#31181;&#30142;&#30149;&#30340;HIV&#29233;&#28363;&#30149;&#30149;&#27602;&#30123;&#24773;&#21040;&#20102;&#19968;&#20010;&#36716;&#25449;&#28857;&#65292;&#22914;&#20309;&#22788;&#29702;&#36825;&#19968;&#25361;&#25112;&#23558;&#24433;&#21709;&#21040;&#20122;&#27954;&#22320;&#21306;&#30340;&#26410;&#26469;&#12290;&#20182;&#35828;&#65292;&#22312;&#36807;&#21435;&#20960;&#21313;&#24180;&#65292;&#23545;&#27604;&#19990;&#30028;&#20854;&#20182;&#22320;&#21306;&#65292;&#36234;&#26469;&#36234;&#22810;&#20122;&#22826;&#22320;&#21306;&#30340;&#20154;&#33073;&#36139;&#12290;&#19981;&#36807;&#65292;&#36825;&#20123;&#25104;&#23601;&#23558;&#20250;&#28040;&#22833;&#12290;</P>
<P>&#20122;&#27954;&#30340;&#29233;&#28363;&#30149;&#30123;&#24773;&#36828;&#27604;&#38750;&#27954;&#27425;&#25746;&#21704;&#25289;&#20026;&#20302;&#65292;&#20294;&#26159;&#22312;&#20154;&#21475;&#20247;&#22810;&#30340;&#20013;&#22269;&#21644;&#21360;&#24230;&#65292;&#36825;&#24847;&#21619;&#21363;&#20351;&#26159;&#36739;&#20302;&#30340;&#24863;&#26579;&#29575;&#65292;&#20294;&#23454;&#38469;&#21463;&#21040;&#24863;&#26579;&#30340;&#20154;&#25968;&#36824;&#26159;&#38750;&#24120;&#39640;&#30340;&#12290;&#19987;&#23478;&#35686;&#21578;&#35828;&#65292;&#36825;&#20123;&#22269;&#23478;&#38500;&#38750;&#26356;&#21162;&#21147;&#22320;&#38450;&#27490;&#29233;&#28363;&#30149;&#34067;&#24310;&#65292;&#21542;&#21017;&#25152;&#20986;&#29616;&#30340;&#30123;&#24773;&#23558;&#27604;&#27425;&#25746;&#21704;&#25289;&#20005;&#37325;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#20013;&#22283;&#32317;&#29702;&#28331;&#23478;&#23542;&#22312;&#19990;&#30028;&#24859;&#28363;&#30149;&#22823;&#26371;&#21069;&#22805;&#21457;&#34920;&#25991;&#31456;&#12298;&#20840;&#31038;&#26371;&#20849;&#21516;&#21162;&#21147;&#26377;&#25928;&#38928;&#38450;&#21644;&#25511;&#21046;&#33406;&#28363;&#30149;&#12299;&#12290;&#28331;&#23478;</P>
<P>&#23542;&#22312;&#25991;&#31456;&#20013;&#25351;&#20986;&#65104;&#38928;&#38450;&#21644;&#25511;&#21046;&#33406;&#28363;&#30149;&#65104;&#38364;&#31995;&#21040;&#20013;&#33775;&#27665;&#26063;&#32032;&#36074;&#21644;&#22283;&#23478;&#33288;&#20129;&#12290;&#28331;&#23478;&#23542;&#34920;&#31034;&#65292;&#24859;&#28363;&#30149;&#24050;&#32147;&#25844;&#25955;&#21040;&#20013;&#22283;&#31038;&#26371;&#30340;&#21508;&#38542;&#23652;&#65292;&#24517;&#38920;&#25226;&#23565;&#25239;&#24859;&#28363;&#30149;&#21015;&#28858;&#39318;&#35201;&#20219;&#21209;&#12290;&#20013;&#22283;&#23448;&#26041;&#12298;&#20154;&#27665;&#26085;&#22577;&#12299;&#24341;&#36848;&#28331;&#23478;&#23542;&#30340;&#35441;&#35498;&#65292;&#24859;&#28363;&#30149;&#22312;&#36942;&#21435;&#24190;&#24180;&#38291;&#24291;&#27867;&#20659;&#25773;&#65292;&#30123;&#24773;&#27491;&#22312;&#24478;&#39640;&#21361;&#20154;&#32676;&#21521;&#19968;&#33324;&#20154;&#32676;&#20659;&#25773;&#12290;&#28331;&#23478;&#23542;&#35201;&#27714;&#21508;&#32026;&#25919;&#24220;&#19968;&#23450;&#35201;&#26412;&#33879;&#23565;&#22283;&#23478;&#12289;&#23565;&#27665;&#26063;&#12289;&#23565;&#20154;&#27665;&#39640;&#24230;&#36000;&#36012;&#30340;&#31934;&#31070;&#65292;&#23559;&#24859;&#28363;&#30149;&#38450;&#27835;&#24037;&#20316;&#32013;&#20837;&#25919;&#24220;&#24037;&#20316;&#30340;&#37325;&#35201;&#35696;&#20107;&#26085;&#31243;&#65292;&#21205;&#21729;&#32068;&#32340;&#20840;&#31038;&#26371;&#21147;&#37327;&#65292;&#20570;&#22909;&#38450;&#27835;&#24037;&#20316;&#65292;&#22533;&#27770;&#36943;&#21046;&#24859;&#28363;&#30149;&#22312;&#20013;&#22283;&#27969;&#34892;&#21644;&#34067;&#24310;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#25991;&#31456;&#25351;&#20986;&#65104;&#33406;&#28363;&#30149;&#26159;&#19990;&#30028;&#24615;&#30340;&#37325;&#22823;&#20844;&#20849;&#34907;&#29983;&#21839;&#38988;&#21644;&#31038;&#26371;&#21839;&#38988;&#12290;&#30446;&#21069;&#65104;&#25105;&#22283;&#30340;&#33406;&#28363;&#30149;&#38450;&#27835;&#24037;&#20316;&#27491;&#34389;&#20110;&#38364;&#37749;&#26178;&#26399;&#12290;&#20570;&#22909;&#33406;&#28363;&#30149;&#38450;&#27835;&#24037;&#20316;&#65104;&#26159;&#23526;&#36368;“&#19977;&#20491;&#20195;&#34920;”&#37325;&#35201;&#24605;&#24819;&#65104;&#22533;&#25345;&#20197;&#20154;&#28858;&#26412;&#65104;&#22519;&#25919;&#28858;&#27665;&#30340;&#20855;&#39636;&#39636;&#29694;&#12290;&#21508;&#32026;&#25919;&#24220;&#19968;&#23450;&#35201;&#26412;&#33879;&#23565;&#22283;&#23478;&#65105;&#23565;&#27665;&#26063;&#65105;&#23565;&#20154;&#27665;&#39640;&#24230;&#36000;&#36012;&#30340;&#31934;&#31070;&#65104;&#23559;&#33406;&#28363;&#30149;&#38450;&#27835;&#32013;&#20837;&#25919;&#24220;&#24037;&#20316;&#30340;&#37325;&#35201;&#35696;&#20107;&#26085;&#31243;&#65104;&#21205;&#21729;&#32068;&#32340;&#20840;&#31038;&#26371;&#21147;&#37327;&#65104;&#25166;&#25166;&#23526;&#23526;&#20570;&#22909;&#38450;&#27835;&#24037;&#20316;&#65104;&#22533;&#27770;&#36943;&#21046;&#33406;&#28363;&#30149;&#22312;&#25105;&#22283;&#27969;&#34892;&#21644;&#34067;&#24310;&#12290;&#25991;&#31456;&#25351;&#20986;&#65104;&#33406;&#28363;&#30149;&#38450;&#27835;&#24037;&#20316;&#35201;&#22533;&#25345;&#27491;&#30906;&#30340;&#25351;&#23566;&#26041;&#37341;&#12290;&#38928;&#38450;&#21644;&#25511;&#21046;&#33406;&#28363;&#30149;&#27969;&#34892;&#65104;&#24517;&#38920;&#26126;&#30906;&#38450;&#27835;&#24037;&#20316;&#26041;&#37341;&#12290;&#38450;&#27835;&#33406;&#28363;&#30149;&#35201;&#37325;&#40670;&#25235;&#22909;&#20845;&#38917;&#24037;&#20316;&#12290;&#19968;&#26159;&#21152;&#24375;&#30123;&#24773;&#30435;&#28204;&#65104;&#21450;&#26178;&#65105;&#20934;&#30906;&#65105;&#20840;&#38754;&#25484;&#25569;&#33406;&#28363;&#30149;&#30123;&#24773;&#21644;&#27969;&#34892;&#36264;&#21218;&#12290;&#20108;&#26159;&#21152;&#24375;&#23459;&#20659;&#25945;&#32946;&#65104;&#26222;&#21450;&#33406;&#28363;&#30149;&#38450;&#27835;&#30693;&#35672;&#12290;&#19977;&#26159;&#21152;&#24375;&#34892;&#28858;&#24178;&#38928;&#21644;&#32156;&#21512;&#38450;&#27835;&#65104;&#25552;&#39640;&#33406;&#28363;&#30149;&#38450;&#27835;&#30340;&#26377;&#25928;&#24615;&#12290;&#22235;&#26159;&#21152;&#24375;&#23565;&#33406;&#28363;&#30149;&#24739;&#32773;&#30340;&#25937;&#27835;&#33287;&#38364;&#25079;&#65104;&#20445;&#38556;&#20182;&#20497;&#30340;&#21512;&#27861;&#27402;&#30410;&#12290;&#20116;&#26159;&#21152;&#22823;&#38450;&#27835;&#36039;&#37329;&#25237;&#20837;&#65104;&#19981;&#26039;&#22686;&#24375;&#33406;&#28363;&#30149;&#38450;&#27835;&#33021;&#21147;&#12290;&#20845;&#26159;&#21152;&#24375;&#22283;&#38555;&#20132;&#27969;&#33287;&#21512;&#20316;&#65104;&#25552;&#39640;&#33406;&#28363;&#30149;&#38450;&#27835;&#27700;&#24179;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#19982;&#27492;&#21516;&#26102;&#65292;&#20013;&#22283;&#21855;&#21205;&#20840;&#22283;&#24615;&#38928;&#38450;&#33406;&#28363;&#30149;&#23459;&#20659;&#38917;&#30446;&#65292;&#39044;&#38450;&#33406;&#28363;&#30149;&#23459;&#20256;&#28023;&#25253;&#20174;&#19971;&#26376;&#21313;&#26085;&#36215;&#36827;&#20837;&#20840;&#22269;&#20892;&#26449;&#23398;&#26657;&#12290;&#28858;&#36805;&#36895;&#25552;&#39640;&#20840;&#22283;&#38738;&#23569;&#24180;&#65105;&#23142;&#22899;&#20013;&#33406;&#28363;&#30149;&#38450;&#27835;&#30693;&#35672;&#30693;&#26313;&#29575;&#65104;&#20849;&#38738;&#22296;&#20013;&#22830;&#65105;&#34907;&#29983;&#37096;&#27770;&#23450;&#22312;&#20840;&#22283;</P>
<P>127&#20491;&#33406;&#28363;&#30149;&#32156;&#21512;&#38450;&#27835;&#31034;&#33539;&#21312;&#38283;&#23637;“&#38738;&#26149;&#32005;&#32114;&#24118;--&#38738;&#23569;&#24180;&#38450;&#27835;&#33406;&#28363;&#30149;&#24535;&#39000;&#32773;”&#21644;“&#38754;&#23565;&#38754;”&#23459;&#20659;&#25945;&#32946;&#27963;&#21205;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>“&#38754;&#23565;&#38754;”&#23459;&#20659;&#25945;&#32946;&#27963;&#21205;&#20197;“&#29645;&#24796;&#29983;&#21629;&#65105;&#36960;&#38626;&#33406;&#28363;&#65105;&#28040;&#38500;&#27495;&#35222;&#65105;&#20849;&#20139;&#20581;&#24247;”&#28858;&#20027;&#38988;&#65104;&#32156;&#21512;&#38450;&#27835;&#31034;&#33539;&#21312;&#30340;&#22296;&#32068;&#32340;&#23559;&#32068;&#24314;&#37129;&#65288;&#37806;&#65289;&#65105;&#26449;&#65288;&#23621;&#22996;&#26371;&#65289;&#20841;&#32026;&#38738;&#24180;&#24535;&#39000;&#32773;&#23567;&#20998;&#38538;&#65104;&#28145;&#20837;&#33406;&#28363;&#30149;&#32156;&#21512;&#38450;&#27835;&#31034;&#33539;&#21312;&#30340;&#22478;&#37806;&#65105;&#37129;&#26449;&#65104;&#38754;&#21521;&#24291;&#22823;&#38738;&#23569;&#24180;&#38283;&#23637;“&#38754;&#23565;&#38754;”&#30340;&#23459;&#20659;&#25945;&#32946;&#65104;&#21147;&#29229;&#35731;&#27599;&#21517;&#38738;&#23569;&#24180;&#22312;&#38738;&#26149;&#26399;&#37117;&#33021;&#25509;&#21463;&#19968;&#27425;&#31995;&#32113;&#30340;&#38450;&#27835;&#33406;&#28363;&#30149;&#30693;&#35672;&#25945;&#32946;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#20170;&#24180;&#26257;&#20551;&#65104;&#20840;&#22283;&#36817;1300&#21517;&#37291;&#23416;&#38498;&#26657;&#30340;&#22823;&#23416;&#29983;&#24535;&#39000;&#32773;&#23559;&#32080;&#21512;“&#19977;&#19979;&#37129;”&#31038;&#26371;&#23526;&#36368;&#27963;&#21205;&#65104;&#32068;&#25104;127&#20491;&#38738;&#24180;&#24535;&#39000;&#32773;&#23567;&#20998;&#38538;&#65104;&#28145;&#20837;&#21040;&#33406;&#28363;&#30149;&#32156;&#21512;&#38450;&#27835;&#31034;&#33539;&#21312;&#65104;&#23459;&#20659;&#38450;&#27835;&#30693;&#35672;&#65104;&#29575;&#20808;&#21443;&#33287;&#21040;&#38738;&#26149;&#32005;&#32114;&#24118;“&#38754;&#23565;&#38754;”&#23459;&#20659;&#25945;&#32946;&#27963;&#21205;&#20013;&#12290;&#21516;&#26178;&#65104;&#20840;&#22283;&#23142;&#32879;&#65105;&#34907;&#29983;&#37096;&#23559;&#22312;&#20840;&#22283;&#31532;&#19968;&#25209;51&#20491;&#31034;&#33539;&#21312;15&#27506;-49&#27506;&#23142;&#22899;&#20013;&#38283;&#23637;“&#38754;&#23565;&#38754;”&#23459;&#20659;&#25945;&#32946;&#65104;&#36890;&#36942;&#36880;&#32026;&#22521;&#35347;&#65104;&#28145;&#20837;&#21040;&#22522;&#23652;&#21934;&#20301;&#23142;&#22899;&#39592;&#24178;&#65104;&#32068;&#32340;&#36786;&#26449;&#22522;&#23652;&#21934;&#20301;&#65105;&#26449;&#27665;&#23567;&#32068;&#65105;&#31038;&#21312;&#65105;&#38498;&#33853;&#25110;&#23478;&#24237;&#23565;&#23142;&#22899;&#38283;&#23637;“&#38754;&#23565;&#38754;”&#23459;&#20659;&#25945;&#32946;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>(&#25569;&#26032;&#33775;&#32178;)</P></FONT><FONT size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#22270;&#29255;&#35828;&#26126;&#65306;&#31532;15&#23626;&#19990;&#30028;&#33406;&#28363;&#30149;&#22823;&#20250;&#22312;&#27888;&#22269;&#39318;&#37117;&#26364;&#35895;&#24320;&#24149;</P></FONT></BODY></HTML>
