<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0065)http://www.aixinfund.org/Projects/AIDS_Columns/AIDS_Column_63.htm -->
<HTML><HEAD><TITLE>&#21152;&#24375;&#31185;&#26222;&#23459;&#20659; &#23560;&#23478;&#25552;&#20986;&#20840;&#27665;&#31105;&#27602;&#21644;&#38450;&#27835;&#33406;&#28363;&#20513;&#35696;</TITLE>
<META http-equiv=Content-Type content="text/html; charset=windows-1252">
<META content="MSHTML 6.00.2800.1106" name=GENERATOR></HEAD>
<BODY><FONT lang=ZH-CN face="MS Song" size=4>
<P align=center>&#20013;&#22283;&#23559;&#21205;&#21729;&#20840;&#31038;&#26371;&#21147;&#37327;&#31105;&#27602;&#38450;&#33406;&#28363;&#30149;</P></FONT>
<P>&nbsp;</P><U><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#21152;&#24375;&#31185;&#26222;&#23459;&#20659;&#65109;&#23560;&#23478;&#25552;&#20986;&#20840;&#27665;&#31105;&#27602;&#21644;&#38450;&#27835;&#33406;&#28363;&#20513;&#35696;</P></U></FONT><FONT size=2></FONT><FONT lang=ZH-CN 
face="MS Song" size=2>
<P>&#20986;&#24109;&#22312;&#21271;&#20140;&#33289;&#34892;&#30340;&#31532;&#20845;&#23622;&#20013;&#22283;&#31105;&#27602;&#32901;&#27602;&#31185;&#26222;&#30740;&#35342;&#26371;&#26280;&#21560;&#27602;&#33287;&#33406;&#28363;&#30149;&#38450;&#27835;&#38364;&#24859;&#34892;&#21205;&#30340;&#36817;&#30334;&#21517;&#21508;&#30028;&#23560;&#23478;&#20170;&#22825;&#30332;&#20986;&#20513;&#35696;&#65109;&#35201;&#36914;&#19968;&#27493;&#35299;&#25918;&#24605;&#24819;&#65104;&#35731;&#27665;&#30526;&#26126;&#30333;&#27602;&#21697;&#21644;&#33406;&#28363;&#30149;&#30340;&#21361;&#23475;&#24615;&#65104;&#21205;&#21729;&#20840;&#31038;&#26371;&#24291;&#27867;&#38283;&#23637;&#25298;&#32085;&#27602;&#21697;&#65105;&#33406;&#28363;&#30149;&#30340;&#31185;&#23416;&#26222;&#21450;&#23459;&#20659;&#65104;&#38459;&#27490;&#20854;&#34067;&#24310;&#25844;&#25955;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#20358;&#33258;&#20013;&#22283;&#31185;&#23416;&#25216;&#34899;&#21332;&#26371;&#65105;&#21271;&#20140;&#22823;&#23416;&#20013;&#22283;&#34277;&#29289;&#20381;&#36084;&#24615;&#30740;&#31350;&#25152;&#65105;&#23435;&#24950;&#40801;&#22522;&#37329;&#26371;&#65105;&#21555;&#38542;&#24179;&#37291;&#23416;&#22522;&#37329;&#26371;&#65105;&#26519;&#21063;&#24464;&#22522;&#37329;&#26371;&#65105;&#20013;&#22283;&#31185;&#23416;&#26222;&#21450;&#30740;&#31350;&#25152;&#21644;&#20013;&#22283;&#22283;&#38555;&#21451;&#35516;&#20419;&#36914;&#26371;&#31561;&#27231;&#27083;&#30340;&#23560;&#23478;&#19968;&#33268;&#24314;&#35696;&#65109;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#20840;&#22283;&#20154;&#22823;&#24120;&#22996;&#26371;&#27861;&#21046;&#22996;&#21729;&#26371;&#21644;&#20839;&#21209;&#21496;&#27861;&#22996;&#21729;&#26371;&#21046;&#23450;&#30456;&#38364;&#27861;&#35215;&#26178;&#65104;&#25226;&#31105;&#27490;&#27602;&#21697;&#65105;&#38450;&#27835;&#33406;&#28363;&#30149;&#21644;&#26597;&#31105;&#33394;&#24773;&#34892;&#26989;&#31561;&#36914;&#34892;&#32156;&#21512;&#32771;&#23519;&#65104;&#20197;&#27861;&#24459;&#24418;&#24335;&#30906;&#20445;&#26597;&#31105;&#30456;&#38364;&#30340;&#31038;&#26371;&#19985;&#24801;&#29694;&#35937;&#65108;&#25226;&#31105;&#27602;&#25945;&#32946;&#21015;&#28858;&#22521;&#35347;&#23416;&#26657;&#26657;&#38263;&#21644;&#25945;&#24107;&#30340;&#24517;&#35201;&#20839;&#23481;&#65108;&#22312;&#20013;&#23567;&#23416;&#38283;&#35373;&#38928;&#38450;&#27602;&#21697;&#31185;&#26222;&#25945;&#32946;&#35611;&#24231;&#65104;&#37341;&#23565;&#19981;&#21516;&#24180;&#40801;&#23569;&#24180;&#20818;&#31461;&#30340;&#24515;&#29702;&#29305;&#40670;&#65104;&#32080;&#21512;&#26696;&#20363;&#35611;&#35299;&#21560;&#27602;&#21361;&#23475;&#65108;&#25345;&#32396;&#33289;&#36774;&#22810;&#31278;&#24418;&#24335;&#30340;&#31105;&#27602;&#25945;&#32946;&#31185;&#26222;&#27963;&#21205;&#65104;&#22312;&#31038;&#21312;&#21644;&#37129;&#26449;&#36914;&#34892;&#24033;&#22238;&#31185;&#26222;&#23637;&#35261;&#65104;&#20197;&#26399;&#24418;&#25104;“&#20840;&#27665;&#32901;&#27602;&#65104;&#38928;&#38450;&#33406;&#28363;&#30149;”&#30340;&#31038;&#26371;&#27675;&#22285;&#65108;&#22312;&#22478;&#37806;&#24314;&#31435;&#28961;&#27602;&#31038;&#21312;&#65104;&#32068;&#25104;&#26377;&#35686;&#26041;&#65105;&#23621;&#27665;&#21644;&#21560;&#27602;&#32773;&#23478;&#24237;&#25104;&#21729;&#21443;&#21152;&#32901;&#27602;&#23567;&#32068;&#65104;&#38283;&#23637;&#27298;&#33289;&#36009;&#27602;&#65105;&#30435;&#25511;&#21560;&#27602;&#65105;&#25903;&#25345;&#25106;&#27602;&#30340;&#27963;&#21205;&#12290;</P></FONT><FONT 
size=2></FONT><U><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#20840;&#22283;&#26222;&#21450;&#38450;&#33406;&#28363;&#30149;&#30693;&#35672;&#65109;&#23559;&#21855;&#21205;3&#20740;&#20154;&#21443;&#21152;&#38450;&#33406;&#35506;</P></U></FONT><FONT size=2></FONT><FONT lang=ZH-CN 
face="MS Song" size=2>
<P>&#26085;&#21069;&#65104;&#20013;&#22283;&#35336;&#21123;&#29983;&#32946;&#21332;&#26371;&#23459;&#24067;&#27491;&#24335;&#21855;&#21205;“&#20840;&#22283;&#26222;&#21450;&#38928;&#38450;&#33406;&#28363;&#30149;&#30693;&#35672;&#20844;&#30410;&#34892;&#21205;”&#12290;&#36890;&#36942;&#20581;&#24247;&#24033;&#35611;&#65105;&#20844;&#30410;&#26202;&#26371;&#65105;&#30693;&#35672;&#31478;&#36093;&#31561;&#27963;&#21205;&#65104;&#21040;&#24180;&#24213;&#23559;&#26377;3&#20740;&#20154;&#21463;&#21040;&#33406;&#28363;&#30149;&#38450;&#27835;&#30693;&#35672;&#30340;&#23459;&#20659;&#25945;&#32946;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#34892;&#21205;&#30001;&#20013;&#22283;&#35336;&#21123;&#29983;&#32946;&#21332;&#26371;&#33287;&#21271;&#20140;&#38646;&#40670;&#40670;&#25802;&#24291;&#21578;&#26377;&#38480;&#36012;&#20219;&#20844;&#21496;&#30332;&#36215;&#65104;&#22283;&#38555;&#35336;&#21123;&#29983;&#32946;&#32879;&#21512;&#26371;&#31561;&#22283;&#38555;&#32068;&#32340;&#25903;&#25345;&#12290;&#36890;&#36942;&#20013;&#22283;&#35336;&#21123;&#29983;&#32946;&#21332;&#26371;&#19979;&#35373;&#30340;&#19968;&#30334;&#22810;&#33836;&#20491;&#22522;&#23652;&#32068;&#32340;&#65104;&#21521;&#32676;&#30526;&#65105;&#29305;&#21029;&#26159;&#36786;&#26449;&#32676;&#30526;&#26222;&#21450;&#33406;&#28363;&#30149;&#38450;&#27835;&#31185;&#26222;&#30693;&#35672;&#65104;&#20513;&#23566;&#20840;&#31038;&#26371;&#24418;&#25104;&#37325;&#35222;&#33406;&#28363;&#30149;&#38450;&#27835;&#65105;&#38364;&#24859;&#33406;&#28363;&#30149;&#24739;&#32773;&#30340;&#26032;&#23616;&#38754;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#20013;&#22283;&#35336;&#29983;&#21332;&#24120;&#21209;&#21103;&#26371;&#38263;&#26954;&#39745;&#23386;&#36879;&#38706;&#65104;&#27963;&#21205;&#20839;&#23481;&#21253;&#25324;&#65109;</P></FONT><FONT size=2>
<P>&#9472;&#9472;</FONT><FONT lang=ZH-CN face="MS Song" 
size=2>&#21205;&#21729;&#20840;&#22283;&#21508;&#32026;&#35336;&#21123;&#29983;&#32946;&#21332;&#26371;&#33289;&#36774;&#26377;&#30334;&#33836;&#20154;&#21443;&#21152;&#30340;</FONT><FONT size=2>"</FONT><FONT lang=ZH-CN 
face="MS Song" size=2>&#38928;&#38450;&#33406;&#28363;&#30149;&#30693;&#35672;&#26377;&#29518;&#31478;&#36093;</FONT><FONT size=2>"</FONT><FONT lang=ZH-CN 
face="MS Song" 
size=2>&#65104;&#28858;&#22522;&#23652;&#35336;&#21123;&#29983;&#32946;&#21332;&#26371;&#28961;&#20767;&#25552;&#20379;&#19968;&#30334;&#33836;&#20874;&#12298;&#38928;&#38450;&#33406;&#28363;&#30149;&#31185;&#26222;&#30693;&#35672;&#35712;&#26412;&#12299;&#65104;&#20108;&#21313;&#33836;&#21103;&#38928;&#38450;&#33406;&#28363;&#30149;&#30693;&#35672;&#25169;&#20811;&#29260;&#65105;&#20108;&#21313;&#33836;&#25903;&#23459;&#20659;&#31558;&#12290;</P></FONT><FONT 
size=2>
<P>&#9472;&#9472;</FONT><FONT lang=ZH-CN face="MS Song" 
size=2>&#36890;&#36942;&#20013;&#22283;&#35336;&#21123;&#29983;&#32946;&#21332;&#26371;&#24314;&#31435;&#30340;&#20116;&#30334;&#20061;&#21313;&#20116;&#20491;&#32291;&#32026;&#38928;&#38450;&#33406;&#28363;&#30149;&#30693;&#35672;&#23459;&#20659;&#38917;&#30446;&#40670;&#65104;&#26371;&#21729;&#36914;&#34892;&#25945;&#32946;&#22521;&#35347;&#65104;&#25351;&#23566;&#20854;&#28145;&#20837;&#38283;&#23637;&#23459;&#20659;&#65104;&#24171;&#21161;&#19968;&#21315;&#20116;&#30334;&#33836;&#20154;&#20102;&#35299;&#38928;&#38450;&#33406;&#28363;&#30149;&#22522;&#26412;&#30693;&#35672;&#65104;&#21147;&#29229;&#20170;&#24180;&#24213;&#20351;&#26371;&#21729;&#38928;&#38450;&#33406;&#28363;&#30149;&#30693;&#35672;&#30693;&#26313;&#29575;&#36948;&#21040;&#30334;&#20998;&#20043;&#20845;&#21313;&#20197;&#19978;&#12290;</P></FONT><FONT 
size=2>
<P>&#9472;&#9472;</FONT><FONT lang=ZH-CN face="MS Song" 
size=2>&#32068;&#32340;&#20197;&#38928;&#38450;&#33406;&#28363;&#30149;&#21644;&#38364;&#24859;&#33406;&#28363;&#30149;&#24739;&#32773;&#28858;&#20027;&#38988;&#30340;&#25991;&#34269;&#21295;&#28436;&#65104;&#20006;&#36914;&#34892;&#20778;&#31168;&#31680;&#30446;&#35413;&#36984;&#12290;</P></FONT><FONT size=2>
<P>&#9472;&#9472;</FONT><FONT lang=ZH-CN face="MS Song" 
size=2>&#33289;&#36774;&#38364;&#27880;&#23142;&#22899;&#29983;&#27542;&#20581;&#24247;&#65105;&#36960;&#38626;&#27602;&#21697;&#28858;&#20027;&#38988;&#30340;</FONT><FONT size=2>"</FONT><FONT lang=ZH-CN 
face="MS Song" size=2>&#20581;&#24247;&#23459;&#20659;&#33836;&#35041;&#34892;</FONT><FONT size=2>"</FONT><FONT lang=ZH-CN 
face="MS Song" 
size=2>&#65104;&#32068;&#24314;&#23459;&#20659;&#36554;&#38538;&#65104;&#20998;&#36212;&#26481;&#35199;&#37096;&#20108;&#21313;&#20491;&#30465;&#24066;&#65104;&#20197;&#24033;&#22238;&#22294;&#29255;&#23637;&#35261;&#65105;&#29983;&#27542;&#20581;&#24247;&#21672;&#35426;&#31561;&#24418;&#24335;&#20659;&#25773;&#38928;&#38450;&#33406;&#28363;&#30149;&#30693;&#35672;&#12290;</P></FONT><FONT size=2>
<P>&#9472;&#9472;</FONT><FONT lang=ZH-CN face="MS Song" size=2>&#33289;&#36774;</FONT><FONT 
size=2>"</FONT><FONT lang=ZH-CN face="MS Song" size=2>&#38364;&#24859;&#29983;&#21629;&#65105;&#20320;&#25105;&#21516;&#34892;</FONT><FONT 
size=2>"</FONT><FONT lang=ZH-CN face="MS Song" 
size=2>&#22823;&#22411;&#20844;&#30410;&#26202;&#26371;&#65104;&#23559;&#37096;&#20998;&#31080;&#25151;&#25910;&#20837;&#25424;&#29563;&#32102;&#38450;&#27835;&#33406;&#28363;&#30149;&#20107;&#26989;&#12290;</P></FONT><FONT size=2></FONT><FONT lang=ZH-CN 
face="MS Song" size=2>
<P>&#20013;&#22283;&#35336;&#21123;&#29983;&#32946;&#21332;&#26371;&#26159;&#20013;&#22283;&#35336;&#21123;&#29983;&#32946;&#65105;&#29983;&#27542;&#20581;&#24247;&#38936;&#22495;&#26368;&#22823;&#30340;&#20840;&#22283;&#24615;&#32676;&#30526;&#22296;&#39636;&#65104;&#25793;&#26377;&#19968;&#30334;&#22810;&#33836;&#20491;&#22522;&#23652;&#32068;&#32340;&#65104;&#20061;&#21315;&#22235;&#30334;&#20313;&#33836;&#21517;&#26371;&#21729;&#12290;</P></FONT><U><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#25945;&#32946;&#37096;&#20915;&#23450;&#22312;&#20013;&#23567;&#23398;&#24320;&#35774;&#39044;&#38450;&#33406;&#28363;&#30149;&#21644;&#27602;&#21697;&#19987;&#39064;&#25945;&#32946;&#35838;</P></U></FONT><FONT size=2>
<P>&nbsp;</P></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#30446;&#21069;&#65292;&#25945;&#32946;&#37096;&#24050;&#23558;&#12298;&#20013;&#23567;&#23398;&#29983;&#39044;&#38450;&#33406;&#28363;&#30149;&#19987;&#39064;&#25945;&#32946;&#22823;&#32434;&#12299;&#12289;&#12298;&#20013;&#23567;&#23398;&#29983;&#27602;&#21697;&#39044;&#38450;&#19987;&#39064;&#25945;&#32946;&#22823;&#32434;&#12299;&#21644;&#12298;&#20013;&#23567;&#23398;&#29983;&#29615;&#22659;&#25945;&#32946;&#19987;&#39064;&#25945;&#32946;&#22823;&#32434;&#12299;&#21360;&#21457;&#21508;&#22320;&#12290;&#25945;&#32946;&#37096;&#35201;&#27714;&#21508;&#32423;&#25945;&#32946;&#34892;&#25919;&#37096;&#38376;&#21644;&#20013;&#23567;&#23398;&#26657;&#23545;&#27492;&#39033;&#24037;&#20316;&#35201;&#32473;&#20104;&#39640;&#24230;&#37325;&#35270;&#65292;&#30456;&#20851;&#37096;&#38376;&#35201;&#20999;&#23454;&#36127;&#36215;&#36131;&#20219;&#65292;&#30446;&#26631;&#26159;&#36890;&#36807;&#19987;&#39064;&#25945;&#32946;&#24418;&#24335;&#65292;&#20351;&#23398;&#29983;&#20102;&#35299;&#39044;&#38450;&#33406;&#28363;&#30149;&#30456;&#20851;&#30693;&#35782;&#12289;&#22521;&#20859;&#20854;&#20581;&#24247;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#22686;&#24378;&#33258;&#25105;&#20445;&#25252;&#24847;&#35782;&#21644;&#25269;&#24481;&#33406;&#28363;&#30149;&#20405;&#34989;&#30340;&#33021;&#21147;&#12290;</P>
<P>&#21271;&#20140;&#24066;&#25945;&#22996;&#22312;&#19968;&#20221;&#21517;&#28858;&#12298;&#21271;&#20140;&#24066;&#23526;&#26045;&#25945;&#32946;&#37096;&#12296;&#32681;&#21209;&#25945;&#32946;&#35506;&#31243;&#35373;&#32622;&#23526;&#39511;&#26041;&#26696;&#12297;&#30340;&#35506;&#31243;&#35336;&#21123;(&#35430;&#34892;)&#12299;&#30340;&#25991;&#20214;&#20013;&#35201;&#27714;&#65104;&#35442;&#24066;&#21021;&#20013;&#29983;&#27599;&#23416;&#24180;&#38920;&#25509;&#21463;&#22235;&#35506;&#26178;&#38928;&#38450;&#33406;&#28363;&#30149;&#23560;&#38988;&#25945;&#32946;&#12290;&#33287;&#27492;&#21516;&#26178;&#65104;&#21271;&#20140;&#25945;&#32946;&#30070;&#23616;&#36996;&#25552;&#20986;&#65104;&#23416;&#26657;&#38920;&#23433;&#25490;“&#27602;&#21697;&#38928;&#38450;&#23560;&#38988;&#25945;&#32946;”&#65104;&#23567;&#23416;&#20116;&#24180;&#32026;&#33267;&#21021;&#20013;&#19977;&#24180;&#32026;&#30340;&#23416;&#29983;&#27599;&#23416;&#24180;&#38920;&#25509;&#21463;&#20841;&#35506;&#26178;&#35442;&#38917;&#25945;&#32946;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#33406;&#28363;&#30149;&#21644;&#21560;&#27602;&#24050;&#25104;&#20840;&#29699;&#33539;&#22285;&#20839;&#19981;&#23481;&#24573;&#35222;&#30340;&#31038;&#26371;&#21839;&#38988;&#12290;&#19968;&#20221;&#26368;&#26032;&#30332;&#24067;&#30340;&#35519;&#26597;&#39023;&#31034;&#65104;&#21271;&#20140;&#21313;&#20313;&#33836;&#21560;&#27602;&#20154;&#32676;&#20013;&#65104;&#19971;&#21040;&#20843;&#25104;&#22343;&#28858;&#38738;&#23569;&#24180;&#12290;&#21271;&#20140;&#24066;&#25945;&#22996;&#35469;&#28858;&#65104;&#22312;&#21021;&#20013;&#36889;&#19968;&#38738;&#23569;&#24180;&#25104;&#38263;&#30340;&#38364;&#37749;&#26178;&#26399;&#38283;&#35373;&#36889;&#20841;&#38917;&#23560;&#38988;&#25945;&#32946;&#65104;&#23559;&#26371;&#21462;&#24471;&#26356;&#22823;&#25104;&#25928;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>(&#25454;&#20013;&#22269;&#26032;&#38395;&#31038;&#25253;&#23548;)</P></FONT><FONT size=3></FONT><FONT lang=ZH-CN face="MS Song" 
size=2>
<P>&#29031;&#29255;&#35828;&#26126;&#65306;&#20845;&#26376;&#20108;&#21313;&#20845;&#26085;&#20113;&#21335;&#19975;&#20154;&#31614;&#21517;&#27963;&#21160;&#65306;&#19981;&#35753;&#33406;&#28363;&#30149;&#36827;&#25105;&#23478;</P></FONT></BODY></HTML>
