<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0065)http://www.aixinfund.org/Projects/AIDS_Columns/AIDS_Column_62.htm -->
<HTML><HEAD><TITLE>&#35848;&#35848;&#20013;&#22269;&#30340;&#33406;&#28363;&#30149;&#38382;&#39064;</TITLE>
<META http-equiv=Content-Type content="text/html; charset=windows-1252">
<META content="MSHTML 6.00.2800.1106" name=GENERATOR></HEAD>
<BODY><FONT lang=ZH-CN face=??,SimSun>
<P align=center>&#20309;&#22823;&#19968;&#35775;&#35848;&#24405;&#65306;&#35848;&#35848;&#20013;&#22269;&#30340;&#33406;&#28363;&#30149;&#38382;&#39064;</P></FONT><FONT size=2>
<P align=center></P></FONT><FONT lang=ZH-CN face=??,SimSun size=2>
<P align=center>&#35199;&#33945;</FONT><FONT size=2>. </FONT><FONT lang=ZH-CN face=??,SimSun 
size=2>&#35834;&#36125;&#23572;</FONT><FONT size=2> </FONT><FONT lang=ZH-CN face=??,SimSun 
size=2>&#21338;&#22763;</P></FONT><FONT size=2>
<P>&nbsp;</P></FONT><FONT lang=ZH-CN face=??,SimSun size=2>
<P>&#20309;&#22823;&#19968;&#65292;&#21307;&#23398;&#21338;&#22763;&#65292;</FONT><FONT size=2>20</FONT><FONT lang=ZH-CN face=??,SimSun 
size=2>&#24180;&#26469;&#19968;&#30452;&#22859;&#25112;&#22312;&#19982;</FONT><FONT size=2>HIV</FONT><FONT lang=ZH-CN face=??,SimSun 
size=2>&#26007;&#20105;&#30340;&#31532;&#19968;&#32447;&#65292;&#26159;&#24403;&#20170;&#33406;&#28363;&#30149;&#39046;&#22495;&#20013;&#30340;&#26368;&#33879;&#21517;&#30340;&#20154;&#29289;&#20043;&#19968;&#65292;&#26159;&#32654;&#22269;&#25140;&#33945;&#24503;&#29233;&#28363;&#30149;&#30740;&#31350;&#20013;&#24515;&#30340;&#31185;&#23398;&#20027;&#31649;&#21644;&#39318;&#24109;&#34892;&#25919;&#23448;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face=??,SimSun size=2>
<P>&#65288;&#35834;&#36125;&#23572;&#65289;&#38382;&#65306;&#24744;&#38271;&#26399;&#20197;&#26469;&#20174;&#20107;&#33879;&#21517;&#30340;</FONT><FONT size=2>HIV</FONT><FONT lang=ZH-CN 
face=??,SimSun size=2>&#30740;&#31350;&#65292;&#36817;&#26469;&#24744;&#21448;&#36827;&#20837;&#21644;</FONT><FONT size=2>SARS</FONT><FONT lang=ZH-CN 
face=??,SimSun size=2>&#26377;&#20851;&#30340;&#30740;&#31350;&#39046;&#22495;&#12290;&#24744;&#26159;&#21542;&#35748;&#20026;&#65292;&#30001;&#20110;</FONT><FONT size=2>SARS</FONT><FONT 
lang=ZH-CN face=??,SimSun size=2>&#30123;&#24773;&#65292;</FONT><FONT size=2>.</FONT><FONT lang=ZH-CN 
face=??,SimSun size=2>&#20013;&#22269;&#21450;&#20854;&#37051;&#22269;&#25913;&#36827;&#20102;&#20182;&#20204;&#30340;&#20844;&#20849;&#21355;&#29983;&#39033;&#30446;&#65292;&#20197;&#21450;&#20182;&#20204;&#22788;&#29702;&#36825;&#26041;&#38754;&#38382;&#39064;&#30340;&#36131;&#20219;&#24863;&#21644;&#36879;&#26126;&#24230;&#65311;</FONT><FONT 
size=2> </P>
<P></P></FONT><FONT lang=ZH-CN face=??,SimSun size=2>
<P>&#65288;&#20309;&#22823;&#19968;&#65289;&#31572;&#65306;</FONT><FONT size=2>2003</FONT><FONT lang=ZH-CN face=??,SimSun 
size=2>&#24180;&#19978;&#21322;&#24180;&#65292;</FONT><FONT size=2>SARS</FONT><FONT lang=ZH-CN face=??,SimSun 
size=2>&#29190;&#21457;&#23545;&#25972;&#20010;&#20013;&#22269;&#20135;&#29983;&#20102;&#25103;&#21095;&#24615;&#30340;&#24433;&#21709;&#12290;&#25105;&#35748;&#20026;&#25105;&#20204;&#37117;&#21516;&#24847;&#65292;&#22312;&#30123;&#24773;&#30340;&#26089;&#26399;&#65292;&#20013;&#22269;&#23545;&#30123;&#24773;&#30340;&#22788;&#29702;&#19981;&#26159;&#24456;&#22909;&#30340;&#12290;&#20294;&#26159;&#65292;&#33258;</FONT><FONT 
size=2>4</FONT><FONT lang=ZH-CN face=??,SimSun 
size=2>&#26376;&#20221;&#36215;&#65292;&#20013;&#22269;&#25197;&#36716;&#20102;&#23616;&#38754;&#65292;&#21464;&#24471;&#36879;&#26126;&#22810;&#20102;&#65292;&#35753;&#27599;&#20010;&#20154;&#24778;&#22855;&#19981;&#24050;&#22320;&#35753;&#30123;&#24773;&#24471;&#21040;&#25511;&#21046;&#65292;&#29978;&#33267;&#26159;&#22312;&#20892;&#26449;&#22320;&#21306;&#12290;&#20110;&#26159;&#65292;&#21040;</FONT><FONT 
size=2>7</FONT><FONT lang=ZH-CN face=??,SimSun 
size=2>&#26376;&#65292;&#30123;&#24773;&#25509;&#36817;&#23614;&#22768;&#12290;&#22312;&#25972;&#20010;&#36807;&#31243;&#20013;&#65292;&#25105;&#21040;&#20013;&#22269;&#21644;&#39321;&#28207;&#21435;&#20102;&#20960;&#36255;&#65292;&#30041;&#19979;&#28145;&#21051;&#21360;&#35937;&#12290;</P></FONT><FONT size=2></FONT><FONT 
lang=ZH-CN face=??,SimSun size=2>
<P>&#20182;&#20204;&#19981;&#20165;&#23545;</FONT><FONT size=2>SARS</FONT><FONT lang=ZH-CN face=??,SimSun 
size=2>&#37319;&#21462;&#34892;&#21160;&#65292;&#20063;&#23545;</FONT><FONT size=2>AIDS</FONT><FONT lang=ZH-CN face=??,SimSun 
size=2>&#22823;&#37327;&#25237;&#36164;&#12290;&#36890;&#36807;&#21516;&#23398;&#26415;&#30028;&#39046;&#23548;&#20154;&#21644;&#21355;&#29983;&#37096;&#39046;&#23548;&#20154;&#30340;&#35848;&#35805;&#65292;&#25105;&#26126;&#30333;&#20102;</FONT><FONT size=2>SARS</FONT><FONT 
lang=ZH-CN face=??,SimSun size=2>&#30456;&#24403;&#20110;&#19968;&#20010;&#21796;&#37266;&#32773;&#30340;&#21628;&#21505;&#65292;&#25105;&#36824;&#26126;&#30333;&#65292;&#36825;&#26159;&#19968;&#20010;&#26497;&#22909;&#30340;&#21149;&#35828;&#20013;&#22269;&#25919;&#24220;&#37325;&#35270;</FONT><FONT 
size=2>AIDS/HIV</FONT><FONT lang=ZH-CN face=??,SimSun 
size=2>&#30340;&#26102;&#26426;&#65292;&#23454;&#38469;&#19978;&#27604;&#36215;</FONT><FONT size=2>SARS, AIDS</FONT><FONT lang=ZH-CN 
face=??,SimSun size=2>&#26159;&#19968;&#20010;&#20005;&#37325;&#24471;&#22810;&#24471;&#22810;&#30340;&#38382;&#39064;&#12290;</FONT><FONT size=2>.</FONT><FONT lang=ZH-CN 
face=??,SimSun 
size=2>&#25105;&#35748;&#20026;&#65292;&#20013;&#22269;&#39046;&#23548;&#20154;&#24050;&#32463;&#35748;&#35782;&#21040;&#20844;&#20849;&#21355;&#29983;&#26381;&#21153;&#21644;&#21355;&#29983;&#22522;&#30784;&#35774;&#26045;&#24314;&#35774;&#23545;&#20182;&#20204;&#20170;&#21518;&#30340;&#32321;&#33635;&#26469;&#35828;&#24847;&#20041;&#26159;&#22810;&#26411;&#37325;&#22823;&#12290;&#20110;&#26159;&#65292;&#23601;&#20013;&#22269;&#39046;&#23548;&#23618;&#23545;</FONT><FONT 
size=2>AIDS</FONT><FONT lang=ZH-CN face=??,SimSun 
size=2>&#30340;&#24577;&#24230;&#32780;&#35328;&#65292;&#23601;&#21516;&#20182;&#20204;&#20197;&#24448;&#23545;</FONT><FONT size=2>SARS</FONT><FONT lang=ZH-CN 
face=??,SimSun size=2>&#30340;&#21453;&#24212;&#19968;&#26679;&#65292;&#25105;&#30475;&#21040;&#30340;&#21464;&#21270;&#23436;&#20840;&#26159;&#31215;&#26497;&#30340;&#12290;</P></FONT><FONT size=2>
<P>&nbsp;</P></FONT><FONT lang=ZH-CN face=??,SimSun size=2>
<P>&#38382;&#65306;&#24744;&#35748;&#20026;&#36825;&#20010;&#21796;&#37266;&#32773;&#30340;&#21628;&#21505;&#25171;&#30772;&#20102;&#65292;&#25110;&#32773;&#35828;&#23558;&#35201;&#25171;&#30772;&#20182;&#20204;&#23545;</FONT><FONT size=2>HIV/AIDS</FONT><FONT 
lang=ZH-CN face=??,SimSun size=2>&#30340;&#38480;&#21046;&#65292;&#20182;&#20204;&#25215;&#35748;&#20102;&#38382;&#39064;</FONT><FONT 
size=2>?</P></FONT><FONT lang=ZH-CN face=??,SimSun size=2>
<P>&#31572;&#65306;&#25105;&#35748;&#20026;&#65292;&#22312;&#39640;&#23618;&#65292;&#20063;&#23601;&#26159;&#22269;&#21153;&#38498;&#24635;&#29702;&#65292;&#20197;&#21450;&#22312;&#21355;&#29983;&#37096;&#30340;&#39046;&#23548;&#23618;&#65292;&#32477;&#23545;&#22914;&#27492;&#12290;&#25105;&#20204;&#19968;&#30452;&#22312;&#20570;&#20513;&#23548;&#65292;&#20063;&#35768;&#26159;&#35768;&#22810;&#20214;&#20107;&#24773;&#21152;&#36215;&#26469;&#65292;&#21253;&#25324;</FONT><FONT 
size=2>SARS, </FONT><FONT lang=ZH-CN face=??,SimSun 
size=2>&#36215;&#21040;&#20102;&#20316;&#29992;&#65292;&#25512;&#36827;&#20102;&#22312;&#20013;&#22269;&#23545;</FONT><FONT size=2>AIDS/HIV</FONT><FONT lang=ZH-CN 
face=??,SimSun 
size=2>&#37319;&#21462;&#34892;&#21160;&#30340;&#25919;&#27835;&#24847;&#24895;&#12290;&#24403;&#28982;&#65292;&#25105;&#20204;&#30475;&#21040;&#20102;&#20013;&#22269;&#24635;&#29702;&#22312;&#19990;&#30028;&#29233;&#28363;&#30149;&#26085;&#30475;&#26395;&#24863;&#26579;&#32773;&#30340;&#35937;&#24449;&#24615;&#23039;&#24577;&#12290;&#20294;&#26159;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#21556;&#20202;&#21103;&#24635;&#29702;&#21040;&#27827;&#21335;</FONT><FONT 
size=2>AIDS</FONT><FONT lang=ZH-CN face=??,SimSun 
size=2>&#38382;&#39064;&#26368;&#20005;&#37325;&#30340;&#26449;&#24196;&#21435;&#20102;&#22909;&#20960;&#22825;&#65292;&#36825;&#26159;&#40664;&#40664;&#20013;&#36827;&#34892;&#30340;&#12290;&#25105;&#21018;&#21018;&#20174;&#37027;&#37324;&#22238;&#26469;&#12290;&#26174;&#28982;&#65292;&#24403;&#22320;&#25919;&#24220;&#27491;&#22312;&#37325;&#26032;&#35843;&#25972;&#20182;&#20204;&#24212;&#23545;</FONT><FONT 
size=2>AIDS</FONT><FONT lang=ZH-CN face=??,SimSun 
size=2>&#30340;&#20570;&#27861;&#65292;&#24182;&#25253;&#21578;&#32473;&#22269;&#21153;&#38498;&#12290;&#20110;&#26159;&#65292;&#25105;&#20102;&#35299;&#21040;&#20102;&#35768;&#22810;&#21464;&#21270;&#12290;&#24403;&#28982;&#65292;&#20013;&#22269;&#26159;&#19968;&#20010;&#24133;&#21592;&#38750;&#24120;&#36797;&#38420;&#30340;&#22269;&#23478;&#65292;&#34429;&#28982;&#39640;&#23618;&#20316;&#20986;&#35768;&#22810;&#25215;&#35834;&#65292;&#20294;&#38656;&#35201;&#33457;&#19968;&#23450;&#26102;&#38388;&#25165;&#33021;&#25226;&#25972;&#20010;&#31995;&#32479;&#25512;&#21160;&#36215;&#26469;&#12290;</P></FONT><FONT 
size=2>
<P>&nbsp;</P></FONT><FONT lang=ZH-CN face=??,SimSun size=2>
<P>&#38382;&#65306;&#24744;&#26159;&#21542;&#35748;&#20026;&#20013;&#22269;&#24191;&#22823;&#32676;&#20247;&#23545;</FONT><FONT size=2>AIDS</FONT><FONT lang=ZH-CN face=??,SimSun 
size=2>&#30340;&#24577;&#24230;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#19981;&#20877;&#25226;</FONT><FONT size=2>AIDS</FONT><FONT lang=ZH-CN 
face=??,SimSun size=2>&#20165;&#20165;&#30475;&#20316;&#36793;&#32536;&#21270;&#32676;&#20307;&#30340;&#40635;&#28902;&#65311;</P></FONT><FONT size=2></FONT><FONT 
lang=ZH-CN face=??,SimSun size=2>
<P>&#31572;&#65306;&#24050;&#32463;&#26377;&#25152;&#25913;&#36827;&#65292;&#34429;&#28982;&#36824;&#26377;&#35768;&#22810;&#20107;&#24773;&#35201;&#20570;&#12290;&#25105;&#35748;&#20026;&#39046;&#23548;&#23618;&#24050;&#32463;&#26126;&#30333;&#20102;&#24577;&#21183;&#65292;&#24182;&#21363;&#23558;&#20316;&#20986;&#27491;&#30830;&#20915;&#31574;&#12290;&#20294;&#26159;&#65292;&#19981;&#24184;&#30340;&#26159;&#65292;&#35201;&#35828;&#21040;&#20013;&#22269;&#20154;&#21475;&#30340;&#24635;&#20307;&#29366;&#20917;&#65292;&#25105;&#35748;&#20026;&#22823;&#22810;&#25968;&#20154;&#36824;&#23436;&#20840;&#19981;&#30693;&#36947;</FONT><FONT 
size=2>HIV/AIDS</FONT><FONT lang=ZH-CN face=??,SimSun 
size=2>&#65292;&#22810;&#25968;&#20154;&#19981;&#20851;&#24515;&#65292;&#35768;&#22810;&#20154;&#23558;&#20854;&#30475;&#20570;&#19968;&#31181;&#22806;&#22269;&#30142;&#30149;&#65292;&#25110;&#32773;&#26159;&#19968;&#31181;&#21482;&#24863;&#26579;“&#38476;&#29983;”&#20154;&#32676;&#30340;&#30142;&#30149;&#12290;&#37027;&#26411;&#65292;&#20986;&#29616;&#20102;&#22312;&#35748;&#35782;&#21644;&#24847;&#24895;&#19978;&#39046;&#23548;&#23618;&#21644;&#26222;&#36890;&#32676;&#20247;&#30340;&#33073;&#33410;&#12290;&#25105;&#35748;&#20026;&#65292;&#36825;&#38656;&#35201;&#38750;&#24120;&#22823;&#37327;&#30340;&#25945;&#32946;&#21644;&#26222;&#21450;&#24037;&#20316;&#12290;</P></FONT><FONT 
size=2>
<P>&nbsp;</P></FONT><FONT lang=ZH-CN face=??,SimSun size=2>
<P>&#38382;&#65306;&#24744;&#25552;&#21040;&#24744;&#20570;&#30340;&#20513;&#23548;&#24037;&#20316;&#65292;&#26159;&#21542;&#25351;&#24744;&#30340;&#20013;&#22269;</FONT><FONT size=2>AIDS</FONT><FONT lang=ZH-CN 
face=??,SimSun size=2>&#39033;&#30446;&#21602;&#65311;</P></FONT><FONT size=2></FONT><FONT lang=ZH-CN 
face=??,SimSun size=2>
<P>&#31572;&#65306;&#26159;&#30340;&#12290;&#25105;&#20204;&#19968;&#30452;&#22312;&#32452;&#32455;&#19968;&#20010;&#32852;&#21512;&#34892;&#21160;&#65292;&#24110;&#21161;&#20013;&#22269;&#22788;&#29702;</FONT><FONT size=2>HIV/AIDS</FONT><FONT lang=ZH-CN 
face=??,SimSun 
size=2>&#38382;&#39064;&#12290;&#22240;&#20026;&#25105;&#20204;&#24076;&#26395;&#37319;&#21462;&#19968;&#31181;&#38750;&#24120;&#32508;&#21512;&#24615;&#30340;&#26041;&#24335;&#65292;&#25226;&#39044;&#38450;&#25918;&#22312;&#20013;&#24515;&#30340;&#20301;&#32622;&#65292;&#21253;&#25324;&#27979;&#35797;&#12290;&#24403;&#28982;&#65292;&#39044;&#38450;&#19981;&#21253;&#25324;&#22312;&#30123;&#33495;&#30740;&#31350;&#35745;&#21010;&#20043;&#20869;&#12290;&#20294;&#26159;&#25105;&#20204;&#20063;&#24847;&#35782;&#21040;&#65292;&#36824;&#26377;&#19968;&#20123;&#26041;&#38754;&#30340;&#24037;&#20316;&#20063;&#23545;&#22522;&#26412;&#39044;&#38450;&#35745;&#21010;&#26377;&#24433;&#21709;&#65292;&#23601;&#26159;&#25105;&#20204;&#24517;&#39035;&#25552;&#20379;&#20851;&#24576;&#21644;&#26381;&#21153;&#65292;&#32780;&#19988;&#37325;&#35201;&#30340;&#26159;&#25552;&#20379;&#25239;&#30149;&#27602;&#33647;&#21697;&#26469;&#25512;&#21160;&#39044;&#38450;&#12290;</FONT><FONT 
size=2>.</FONT><FONT lang=ZH-CN face=??,SimSun 
size=2>&#25105;&#20204;&#19982;&#20811;&#26519;&#39039;&#22522;&#37329;&#20250;&#21512;&#20316;&#24320;&#23637;&#25552;&#20379;&#33647;&#21697;&#30340;&#24037;&#20316;&#12290;</FONT><FONT size=2>.</FONT><FONT lang=ZH-CN 
face=??,SimSun 
size=2>&#33267;&#20110;&#35828;&#20513;&#23548;&#65292;&#23454;&#38469;&#19978;&#26356;&#21152;&#23485;&#27867;&#65292;&#19981;&#20165;&#20165;&#23616;&#38480;&#20110;&#20513;&#23548;&#65292;&#26159;&#26222;&#21450;&#21644;&#25945;&#32946;&#65292;&#36824;&#21253;&#25324;&#27861;&#24459;&#25913;&#38761;&#21644;&#25919;&#31574;&#25913;&#38761;&#26041;&#38754;&#30340;&#38382;&#39064;&#12290;&#25105;&#20204;&#19968;&#30452;&#19982;&#20013;&#22269;&#39030;&#23574;&#30340;&#25945;&#32946;&#26426;&#26500;&#28165;&#21326;&#22823;&#23398;&#27861;&#24459;&#21644;&#20844;&#20849;&#25919;&#31574;&#23398;&#38498;&#21512;&#20316;&#12290;&#25105;&#20204;&#32771;&#34385;&#20102;&#19968;&#31995;&#21015;&#30340;&#20107;&#24773;&#65292;&#21253;&#25324;&#22312;&#28165;&#21326;&#22823;&#23398;&#20026;&#20013;&#22269;&#30340;&#25919;&#27835;&#39046;&#23548;&#23618;&#21644;&#23186;&#20307;&#20030;&#21150;&#22521;&#35757;&#12290;&#25105;&#20204;&#27491;&#22312;&#25293;&#25668;&#35760;&#24405;&#29255;&#65292;&#25105;&#20204;&#22312;&#21435;&#24180;</FONT><FONT 
size=2>11</FONT><FONT lang=ZH-CN face=??,SimSun size=2>&#26376;</FONT><FONT 
size=2>10</FONT><FONT lang=ZH-CN face=??,SimSun size=2>&#26085;&#32452;&#32455;&#20102;&#21253;&#25324;&#27604;&#23572;</FONT><FONT 
size=2>.</FONT><FONT lang=ZH-CN face=??,SimSun 
size=2>&#20811;&#26519;&#39039;&#24635;&#32479;&#30340;&#39640;&#23618;&#20250;&#35758;&#65292;&#37027;&#26159;&#19968;&#20010;&#38750;&#24120;&#25104;&#21151;&#30340;&#27963;&#21160;&#65292;&#22312;&#27492;&#20043;&#21518;&#20013;&#22269;&#39046;&#23548;&#23618;&#20013;&#30340;&#25152;&#26377;&#31215;&#26497;&#21464;&#21270;&#25509;&#36405;&#32780;&#26469;&#12290;&#20960;&#20010;&#26143;&#26399;&#20197;&#26469;&#22312;&#20013;&#22269;&#30340;&#24037;&#20316;&#26085;&#31243;&#19978;</FONT><FONT 
size=2>AIDS</FONT><FONT lang=ZH-CN face=??,SimSun 
size=2>&#19968;&#30452;&#22788;&#20110;&#31361;&#20986;&#30340;&#20301;&#32622;&#65292;&#20110;&#26159;&#25105;&#24576;&#30097;&#26159;&#21542;&#37117;&#33021;&#21462;&#24471;&#38750;&#24120;&#22909;&#30340;&#32467;&#26524;&#12290;</P></FONT><FONT size=2>
<P>&nbsp;</P></FONT><FONT lang=ZH-CN face=??,SimSun size=2>
<P>&#38382;&#65306;&#20013;&#22269;&#24590;&#26679;&#30475;</FONT><FONT size=2>AIDS</FONT><FONT lang=ZH-CN face=??,SimSun 
size=2>&#30123;&#33495;&#23454;&#39564;&#65292;&#36825;&#20123;&#23454;&#39564;&#26159;&#21542;&#30001;&#24744;&#21457;&#36215;&#65292;&#28982;&#21518;&#30001;&#20854;&#20182;&#20013;&#22269;&#31185;&#23398;&#23478;&#20204;&#25512;&#21160;&#65311;</P></FONT><FONT size=2></FONT><FONT 
lang=ZH-CN face=??,SimSun size=2>
<P>&#31572;&#65306;&#20013;&#22269;&#25919;&#24220;&#19968;&#30452;&#37325;&#35270;&#31185;&#23398;&#25216;&#26415;&#65292;&#20182;&#20204;&#23545;&#25226;&#30123;&#33495;&#24102;&#21040;&#20013;&#22269;&#20570;&#23454;&#39564;&#34920;&#31034;&#27426;&#36814;&#12290;&#24050;&#32463;&#26377;&#19968;&#20123;&#20013;&#22269;&#30740;&#31350;&#32773;&#22312;&#20174;&#20107;&#36825;&#26041;&#38754;&#30340;&#30740;&#31350;&#65292;&#20182;&#20204;&#20027;&#35201;&#21516;&#27431;&#27954;&#31185;&#23398;&#23478;&#20204;&#21512;&#20316;&#12290;&#25105;&#20204;&#19968;&#30452;&#20197;&#26469;&#22312;&#23545;&#21355;&#29983;&#37096;&#21644;&#22269;&#23478;&#33647;&#21697;&#31649;&#29702;&#37096;&#38376;&#23545;&#35805;&#12290;&#20182;&#20204;&#30693;&#36947;&#25105;&#20204;&#30340;&#20004;&#31181;&#30123;&#33495;&#26159;&#20174;&#20013;&#22269;&#35199;&#21335;&#37096;&#30340;&#20113;&#21335;&#30465;&#30340;&#19968;&#31181;&#30149;&#27602;&#20122;&#31181;&#20013;&#25552;&#21462;&#30340;&#65292;&#24050;&#32463;&#36890;&#36807;&#23454;&#39564;&#23460;&#27979;&#35797;&#65292;&#19968;&#20123;&#21160;&#29289;&#23454;&#39564;&#65292;&#30446;&#21069;&#26377;&#19968;&#20010;&#24050;&#32463;&#36890;&#36807;&#20102;&#39135;&#21697;&#33647;&#21697;&#30417;&#30563;&#31649;&#29702;&#23616;&#30340;&#26816;&#26597;&#65292;&#21478;&#19968;&#20010;&#20063;&#23558;&#24456;&#24555;&#25552;&#20132;&#26816;&#26597;&#12290;</P></FONT><FONT 
size=2>
<P>&nbsp;</P></FONT><FONT lang=ZH-CN face=??,SimSun size=2>
<P>&#38382;&#65306;&#24744;&#24590;&#26679;&#30475;&#20013;&#22269;&#30340;&#30740;&#31350;&#20154;&#21592;&#29616;&#29366;&#65292;&#29305;&#21035;&#26159;&#20182;&#20204;&#30340;</FONT><FONT size=2>HIV</FONT><FONT lang=ZH-CN 
face=??,SimSun size=2>&#30740;&#31350;&#20154;&#21592;&#29616;&#29366;&#65311;&#25919;&#24220;&#26159;&#21542;&#25215;&#35834;&#32473;&#20104;&#26356;&#22810;&#30340;&#25237;&#20837;&#65311;</P></FONT><FONT size=2></FONT><FONT 
lang=ZH-CN face=??,SimSun size=2>
<P>&#31572;&#65306;&#24635;&#30340;&#26469;&#35828;&#65292;&#20013;&#22269;&#24050;&#32463;&#23545;&#29983;&#29289;&#21307;&#23398;&#22823;&#37327;&#25237;&#20837;&#65292;&#24182;&#22312;&#39030;&#23574;&#30340;&#22823;&#23398;&#37324;&#35774;&#31435;&#20102;&#35768;&#22810;&#26032;&#30340;&#30740;&#31350;&#26426;&#26500;&#21644;&#30740;&#31350;&#32844;&#20301;&#12290;&#20182;&#20204;&#20570;&#20986;&#20102;&#32473;&#20154;&#28145;&#21051;&#21360;&#35937;&#30340;&#25215;&#35834;&#65292;&#24182;&#24050;&#32463;&#24320;&#22987;&#21560;&#24341;&#24456;&#20248;&#31168;&#30340;&#20154;&#22238;&#22269;&#12290;&#21040;&#32654;&#22269;&#30041;&#23398;&#30340;&#20154;</FONT><FONT 
size=2>90%</FONT><FONT lang=ZH-CN face=??,SimSun 
size=2>&#20197;&#19978;&#30041;&#22312;&#20102;&#32654;&#22269;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#30475;&#21040;&#20854;&#20013;&#19968;&#20123;&#38750;&#24120;&#20248;&#31168;&#32773;&#22238;&#21040;&#20102;&#20013;&#22269;&#65292;&#22240;&#20026;&#20013;&#22269;&#30340;&#29983;&#27963;&#26465;&#20214;&#22312;&#25913;&#21892;&#65292;&#33267;&#23569;&#26159;&#22312;&#22478;&#24066;&#22320;&#21306;&#65292;&#20182;&#20204;&#21521;&#20854;&#20013;&#30340;&#20248;&#31168;&#32773;&#35768;&#35834;&#20102;&#38590;&#20197;&#25298;&#32477;&#30340;&#26465;&#20214;&#12290;&#25105;&#21442;&#35266;&#21271;&#20140;&#21644;&#19978;&#28023;&#30340;&#21508;&#31181;&#30740;&#31350;&#26426;&#26500;&#21644;&#31185;&#25216;&#22253;&#21306;&#30340;&#26102;&#20505;&#65292;&#38750;&#24120;&#26126;&#30830;&#22320;&#24863;&#35273;&#21040;&#65292;&#20013;&#22269;&#27491;&#22312;&#37319;&#21462;&#25514;&#26045;&#21560;&#24341;&#20182;&#20204;&#22238;&#22269;&#12290;&#30446;&#21069;&#65292;&#22312;</FONT><FONT 
size=2>HIV/AIDS</FONT><FONT lang=ZH-CN face=??,SimSun 
size=2>&#39046;&#22495;&#25105;&#36824;&#27809;&#26377;&#23436;&#20840;&#30475;&#21040;&#36825;&#19968;&#28857;&#65292;&#34429;&#28982;&#20013;&#22269;&#25919;&#24220;&#26041;&#38754;&#24050;&#32463;&#26377;&#20102;&#35748;&#30495;&#30340;&#25215;&#35834;&#12290;&#20013;&#22269;&#30446;&#21069;&#27809;&#26377;&#22810;&#23569;&#22522;&#30784;&#30340;</FONT><FONT 
size=2>HIV</FONT><FONT lang=ZH-CN face=??,SimSun 
size=2>&#30740;&#31350;&#65292;&#23454;&#38469;&#19978;&#20960;&#20046;&#27809;&#26377;&#12290;&#19981;&#36807;&#20154;&#20204;&#24320;&#22987;&#23545;&#26356;&#21152;&#24212;&#29992;&#30340;&#38382;&#39064;&#65292;&#27835;&#30103;&#12289;&#30123;&#33495;&#30740;&#21046;&#12289;&#39044;&#38450;&#21644;&#38376;&#35786;&#20197;&#21450;&#27969;&#34892;&#30149;&#21069;&#27839;&#24863;&#21040;&#20852;&#36259;&#12290;</P></FONT><FONT 
size=2>
<P>&nbsp;</P></FONT><FONT lang=ZH-CN face=??,SimSun size=2>
<P>&#38382;&#65306;&#24744;&#35748;&#20026;&#65292;&#20013;&#22269;&#22312;&#26410;&#26469;</FONT><FONT size=2>5</FONT><FONT lang=ZH-CN face=??,SimSun 
size=2>&#24180;&#20013;&#65292;&#23601;&#29233;&#28363;&#30149;&#30123;&#24773;&#32780;&#35328;&#65292;&#26368;&#37325;&#35201;&#30340;&#30446;&#26631;&#26159;&#20160;&#20040;&#65311;</P></FONT><FONT size=2></FONT><FONT lang=ZH-CN 
face=??,SimSun size=2>
<P>&#31572;</FONT><FONT size=2> </FONT><FONT lang=ZH-CN face=??,SimSun 
size=2>&#65306;&#26368;&#37325;&#35201;&#30340;&#30446;&#26631;&#26159;&#20445;&#35777;&#24050;&#39044;&#27979;&#30340;&#24863;&#26579;&#20154;&#25968;&#19981;&#30495;&#27491;&#20986;&#29616;&#12290;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#21644;&#32852;&#21512;&#22269;&#29233;&#28363;&#30149;&#35268;&#21010;&#32626;&#39044;&#27979;&#65292;&#20174;&#30446;&#21069;&#22823;&#32422;</FONT><FONT 
size=2>1</FONT><FONT lang=ZH-CN face=??,SimSun size=2>&#30334;&#19975;&#30340;&#24863;&#26579;&#32773;&#20986;&#21457;&#65292;&#20013;&#22269;&#21040;</FONT><FONT 
size=2>2010</FONT><FONT lang=ZH-CN face=??,SimSun size=2>&#24180;&#20250;&#20986;&#29616;</FONT><FONT 
size=2>1</FONT><FONT lang=ZH-CN face=??,SimSun size=2>&#33267;</FONT><FONT 
size=2>2</FONT><FONT lang=ZH-CN face=??,SimSun 
size=2>&#21315;&#19975;&#30340;&#24863;&#26579;&#32773;&#12290;&#36825;&#26159;&#19968;&#20010;&#39559;&#20154;&#30340;&#39044;&#27979;&#12290;&#25152;&#20197;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#35201;&#20445;&#35777;&#36825;&#31181;&#24773;&#24418;&#19981;&#20250;&#25104;&#30495;&#12290;&#25152;&#20197;&#25105;&#20204;&#30340;&#20013;&#22269;&#39033;&#30446;&#26469;&#35828;&#65292;&#23601;&#26159;&#25226;&#36825;&#20010;&#25968;&#23383;&#22823;&#22823;&#38477;&#20302;&#12290;&#35201;&#36798;&#21040;&#36825;&#20010;&#30446;&#30340;&#65292;&#25105;&#35748;&#20026;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#26159;&#21521;&#20844;&#20247;&#20256;&#25773;&#20449;&#24687;&#12290;&#20320;&#35201;&#30693;&#36947;&#65292;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#65292;&#30495;&#30340;&#65292;&#27604;&#20219;&#20309;&#20854;&#20182;&#26041;&#38754;&#65292;&#37117;&#20307;&#29616;&#20986;&#30693;&#35782;&#23601;&#26159;&#21147;&#37327;&#12290;&#25105;&#20204;&#24517;&#39035;&#21578;&#35785;&#20154;&#27665;&#65292;&#20160;&#20040;&#26159;</FONT><FONT 
size=2>AIDS/HIV, </FONT><FONT lang=ZH-CN face=??,SimSun 
size=2>&#20197;&#21450;&#24590;&#26679;&#39044;&#38450;&#12290;</P></FONT><FONT size=2>
<P>&nbsp;</P></FONT><FONT lang=ZH-CN face=??,SimSun size=2>
<P>&#26446;&#20908;&#33673;&#25688;&#35793;&#33258;</FONT><FONT size=2>IAVI</FONT><FONT lang=ZH-CN face=??,SimSun 
size=2>&#25253;&#36947;&#26434;&#24535;</FONT><FONT size=2> .</P></FONT><FONT lang=ZH-CN face=??,SimSun 
size=2>
<P>&#29031;&#29255;&#35828;&#26126;&#65306;&#20309;&#22823;&#19968;&#21338;&#22763;&#25509;&#21463;&#35775;&#35848;</P></FONT></BODY></HTML>
