<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0065)http://www.aixinfund.org/Projects/AIDS_Columns/AIDS_Column_53.htm -->
<HTML xmlns="http://www.w3.org/TR/REC-html40" xmlns:v = 
"urn:schemas-microsoft-com:vml" xmlns:o = 
"urn:schemas-microsoft-com:office:office" xmlns:w = 
"urn:schemas-microsoft-com:office:word"><HEAD><TITLE>&#20013;&#22269;&#30528;&#25163;&#35299;&#20915;&#20892;&#27665;&#30475;&#30149;&#38590;&#39064;</TITLE>
<META http-equiv=Content-Type content="text/html; charset=windows-1252">
<META content=Word.Document name=ProgId>
<META content="MSHTML 6.00.2800.1106" name=GENERATOR>
<META content="Microsoft Word 10" name=Originator><LINK 
href="AIDS_Column_53_files/filelist.xml" rel=File-List><!--[if gte mso 9]><xml>
 <o:DocumentProperties>
  <o:Author>ess</o:Author>
  <o:Template>Normal</o:Template>
  <o:LastAuthor>Bin Wang</o:LastAuthor>
  <o:Revision>2</o:Revision>
  <o:TotalTime>6</o:TotalTime>
  <o:Created>2004-05-13T03:42:00Z</o:Created>
  <o:LastSaved>2004-05-13T03:42:00Z</o:LastSaved>
  <o:Pages>1</o:Pages>
  <o:Words>379</o:Words>
  <o:Characters>2165</o:Characters>
  <o:Company>ess</o:Company>
  <o:Lines>18</o:Lines>
  <o:Paragraphs>5</o:Paragraphs>
  <o:CharactersWithSpaces>2539</o:CharactersWithSpaces>
  <o:Version>10.3501</o:Version>
 </o:DocumentProperties>
</xml><![endif]--><!--[if gte mso 9]><xml>
 <w:WordDocument>
  <w:SpellingState>Clean</w:SpellingState>
  <w:GrammarState>Clean</w:GrammarState>
  <w:DisplayHorizontalDrawingGridEvery>0</w:DisplayHorizontalDrawingGridEvery>
  <w:DisplayVerticalDrawingGridEvery>0</w:DisplayVerticalDrawingGridEvery>
  <w:UseMarginsForDrawingGridOrigin/>
  <w:Compatibility>
   <w:FootnoteLayoutLikeWW8/>
   <w:ShapeLayoutLikeWW8/>
   <w:AlignTablesRowByRow/>
   <w:ForgetLastTabAlignment/>
   <w:LayoutRawTableWidth/>
   <w:LayoutTableRowsApart/>
   <w:UseWord97LineBreakingRules/>
   <w:UseFELayout/>
  </w:Compatibility>
  <w:BrowserLevel>MicrosoftInternetExplorer4</w:BrowserLevel>
 </w:WordDocument>
</xml><![endif]-->
<STYLE>@font-face {
	font-family: SimSun;
}
@font-face {
	font-family: Tahoma;
}
@font-face {
	font-family: @SimSun;
}
@font-face {
	font-family: Book Antiqua;
}
@page Section1 {size: 8.5in 11.0in; margin: 1.0in 1.25in 1.0in 1.25in; mso-header-margin: .5in; mso-footer-margin: .5in; mso-paper-source: 0; }
P.MsoNormal {
	FONT-SIZE: 10pt; MARGIN: 0in 0in 0pt; COLOR: windowtext; FONT-FAMILY: "Times New Roman"; mso-fareast-language: EN-US; mso-style-parent: ""; mso-pagination: widow-orphan; mso-fareast-font-family: SimSun
}
LI.MsoNormal {
	FONT-SIZE: 10pt; MARGIN: 0in 0in 0pt; COLOR: windowtext; FONT-FAMILY: "Times New Roman"; mso-fareast-language: EN-US; mso-style-parent: ""; mso-pagination: widow-orphan; mso-fareast-font-family: SimSun
}
DIV.MsoNormal {
	FONT-SIZE: 10pt; MARGIN: 0in 0in 0pt; COLOR: windowtext; FONT-FAMILY: "Times New Roman"; mso-fareast-language: EN-US; mso-style-parent: ""; mso-pagination: widow-orphan; mso-fareast-font-family: SimSun
}
P {
	FONT-SIZE: 12pt; MARGIN-LEFT: 0in; COLOR: black; MARGIN-RIGHT: 0in; FONT-FAMILY: SimSun; mso-fareast-language: EN-US; mso-pagination: widow-orphan; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto; mso-bidi-font-family: "Times New Roman"
}
DIV.Section1 {
	page: Section1
}
</STYLE>
<!--[if gte mso 10]>
<style>
 /* Style Definitions */
 table.MsoNormalTable
	{mso-style-name:"Table Normal";
	mso-tstyle-rowband-size:0;
	mso-tstyle-colband-size:0;
	mso-style-noshow:yes;
	mso-style-parent:"";
	mso-padding-alt:0in 5.4pt 0in 5.4pt;
	mso-para-margin:0in;
	mso-para-margin-bottom:.0001pt;
	mso-pagination:widow-orphan;
	font-size:10.0pt;
	font-family:"Times New Roman";}
</style>
<![endif]--><!--[if gte mso 9]><xml>
 <o:shapedefaults v:ext="edit" spidmax="2050"/>
</xml><![endif]--><!--[if gte mso 9]><xml>
 <o:shapelayout v:ext="edit">
  <o:idmap v:ext="edit" data="1"/>
 </o:shapelayout></xml><![endif]--></HEAD>
<BODY lang=EN-US style="tab-interval: .5in">
<DIV class=Section1>
<P class=MsoNormal style="TEXT-ALIGN: center" align=center><B><SPAN 
style="FONT-SIZE: 12pt; mso-bidi-font-size: 15.5pt; mso-fareast-language: ZH-CN"><o:p>&nbsp;</o:p></SPAN></B></P>
<P class=MsoNormal style="TEXT-ALIGN: center" align=center><B><SPAN lang=ZH-CN 
style="FONT-SIZE: 12pt; FONT-FAMILY: SimSun; mso-bidi-font-size: 15.5pt; mso-fareast-language: ZH-CN; mso-ascii-font-family: 'Times New Roman'; mso-hansi-font-family: 'Times New Roman'">&#20013;&#22269;&#30528;&#25163;&#35299;&#20915;&#20892;&#27665;&#30475;&#30149;&#38590;&#39064;</SPAN></B><B><SPAN 
style="FONT-SIZE: 12pt; mso-bidi-font-size: 15.5pt; mso-fareast-language: ZH-CN"><o:p></o:p></SPAN></B></P>
<P class=MsoNormal><B><SPAN 
style="mso-bidi-font-size: 15.5pt; mso-fareast-language: ZH-CN"><o:p>&nbsp;</o:p></SPAN></B></P>
<P style="LINE-HEIGHT: 13.2pt"><SPAN lang=ZH-CN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 8.5pt; mso-fareast-language: ZH-CN">&#38271;&#26399;&#24739;&#20005;&#37325;&#39118;&#28287;&#30149;&#30340;&#23665;&#35199;&#26449;&#27665;&#26524;&#30041;&#65292;&#24050;&#32463;&#26377;&#20004;&#24180;&#19981;&#33021;&#19979;&#24202;&#36208;&#36335;&#20102;&#12290;&#23478;&#37324;&#27809;&#38065;&#30475;&#30149;&#65292;&#23454;&#22312;&#30140;&#24471;&#29100;&#19981;&#20303;&#20102;&#65292;&#21507;&#19968;&#29255;&#65300;&#20998;&#38065;&#30340;&#21435;&#30171;&#29255;</SPAN><SPAN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 8.5pt; mso-fareast-language: ZH-CN">…… 
<o:p></o:p></SPAN></P>
<P style="LINE-HEIGHT: 13.2pt"><SPAN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 8.5pt; mso-fareast-language: ZH-CN">&nbsp;&nbsp;&nbsp;&nbsp;<SPAN 
lang=ZH-CN>&#31867;&#20284;&#26524;&#30041;&#36825;&#26679;&#30340;&#20892;&#27665;&#22312;&#20013;&#22269;&#19981;&#22312;&#23569;&#25968;&#12290;&#22312;&#31038;&#20250;&#20844;&#24179;&#34987;&#26085;&#30410;&#24432;&#26174;&#30340;&#20170;&#22825;&#65292;&#20013;&#22269;&#25919;&#24220;&#24320;&#22987;&#26803;&#29702;&#25919;&#31574;&#30095;&#28431;&#65292;&#30528;&#25163;&#35299;&#20915;&#65305;&#20159;&#20892;&#27665;&#30340;&#30475;&#30149;&#38590;&#39064;&#12290;</SPAN> 
<o:p></o:p></SPAN></P>
<P style="LINE-HEIGHT: 13.2pt"><SPAN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 8.5pt; mso-fareast-language: ZH-CN">&nbsp;&nbsp;&nbsp;&nbsp; 
<SPAN 
lang=ZH-CN>&#28201;&#23478;&#23453;&#24635;&#29702;&#65301;&#26085;&#22312;&#21521;&#21313;&#23626;&#20840;&#22269;&#20154;&#22823;&#20108;&#27425;&#20250;&#35758;&#25152;&#20316;&#30340;&#25919;&#24220;&#24037;&#20316;&#25253;&#21578;&#20013;&#20851;&#20110;“&#25913;&#21892;&#20892;&#26449;&#21307;&#30103;&#21355;&#29983;&#26465;&#20214;”&#30340;&#20869;&#23481;&#24341;&#20154;&#20851;&#27880;&#12290;“&#35201;&#20999;&#23454;&#25226;&#21307;&#30103;&#21355;&#29983;&#30340;&#37325;&#28857;&#25918;&#22312;&#20892;&#26449;&#65292;&#21152;&#24378;&#20892;&#26449;&#21307;&#30103;&#21355;&#29983;&#22522;&#30784;&#35774;&#26045;&#21644;&#20892;&#26449;&#21355;&#29983;&#38431;&#20237;&#24314;&#35774;&#65292;&#36880;&#27493;&#25913;&#21892;&#20892;&#26449;&#32570;&#21307;&#23569;&#33647;&#30340;&#29366;&#20917;&#12290;”&#28201;&#23478;&#23453;&#22312;&#25253;&#21578;&#20013;&#35828;&#12290;</SPAN> 
<o:p></o:p></SPAN></P>
<P style="LINE-HEIGHT: 13.2pt"><SPAN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 8.5pt; mso-fareast-language: ZH-CN">&nbsp;&nbsp;&nbsp;&nbsp;<SPAN 
lang=ZH-CN>&#20107;&#23454;&#19978;&#65292;&#19978;&#19990;&#32426;&#65302;&#65296;&#24180;&#20195;&#65292;&#20013;&#22269;&#26366;&#20026;&#35299;&#20915;&#20892;&#26449;&#32570;&#21307;&#23569;&#33647;&#30340;&#38382;&#39064;&#24314;&#31435;&#20102;&#23500;&#26377;&#25104;&#25928;&#30340;&#20892;&#26449;&#21512;&#20316;&#21307;&#30103;&#21046;&#24230;&#65292;&#36825;&#31181;&#21512;&#20316;&#21307;&#30103;&#21046;&#24230;&#20197;&#20892;&#26449;&#20844;&#31038;&#20026;&#22522;&#30784;&#65292;&#21442;&#21152;&#21512;&#20316;&#21307;&#30103;&#30340;&#20892;&#27665;&#21487;&#25353;&#27604;&#20363;&#25253;&#38144;&#37096;&#20998;&#21307;&#33647;&#36153;&#12290;&#33267;&#65298;&#65296;&#19990;&#32426;&#65303;&#65296;&#24180;&#20195;&#65292;&#36825;&#39033;&#21512;&#20316;&#21307;&#30103;&#21046;&#24230;&#20960;&#20046;&#35206;&#30422;&#20102;&#20013;&#22269;&#65305;&#65296;&#65285;&#20197;&#19978;&#30340;&#20892;&#26449;&#29983;&#20135;&#38431;&#12290;&#28982;&#32780;&#65292;&#65304;&#65296;&#24180;&#20195;&#21021;&#65292;&#38543;&#30528;&#20892;&#26449;&#20844;&#31038;&#30340;&#35299;&#20307;&#65292;&#20892;&#26449;&#21512;&#20316;&#21307;&#30103;&#21046;&#24230;&#36805;&#36895;&#29926;&#35299;&#12290;&#21040;&#65297;&#65305;&#65305;&#65302;&#24180;&#65292;&#21512;&#20316;&#21307;&#30103;&#21046;&#24230;&#20165;&#35206;&#30422;&#19981;&#36275;&#65297;&#65296;&#65285;&#30340;&#20892;&#26449;&#20154;&#21475;&#12290;</SPAN> 
<o:p></o:p></SPAN></P>
<P style="LINE-HEIGHT: 13.2pt"><SPAN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 8.5pt; mso-fareast-language: ZH-CN">&nbsp;&nbsp;&nbsp;&nbsp;<SPAN 
lang=ZH-CN>&#38543;&#30528;&#20013;&#22269;&#32463;&#27982;&#30340;&#19981;&#26029;&#21457;&#23637;&#65292;&#20013;&#22269;&#22478;&#20065;&#20043;&#38388;&#25910;&#20837;&#24046;&#36317;&#19981;&#26029;&#21152;&#22823;&#12290;&#22269;&#23478;&#32479;&#35745;&#23616;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#65297;&#65305;&#65305;&#65303;&#24180;&#33267;&#65298;&#65296;&#65296;&#65299;&#24180;&#38388;&#65292;&#20013;&#22269;&#20892;&#27665;&#20154;&#22343;&#32431;&#25910;&#20837;&#24180;&#22343;&#22686;&#38271;&#65300;&#65285;&#65292;&#20165;&#26159;&#22478;&#38215;&#23621;&#27665;&#21516;&#26399;&#25910;&#20837;&#22686;&#38271;&#24133;&#24230;&#30340;&#19968;&#21322;&#12290;&#22478;&#20065;&#23621;&#27665;&#25910;&#20837;&#24046;&#36317;&#24050;&#32463;&#30001;&#65297;&#65305;&#65305;&#65303;&#24180;&#30340;&#65298;&#65294;&#65300;&#65303;&#65306;&#65297;&#65292;&#25193;&#22823;&#21040;&#29616;&#22312;&#30340;&#65299;&#65294;&#65298;&#65300;&#65306;&#65297;&#12290;&#22312;&#27492;&#32972;&#26223;&#19979;&#65292;&#20013;&#22269;&#20892;&#27665;&#38754;&#20020;&#30340;&#21364;&#26159;&#32479;&#19968;&#30340;&#21307;&#30103;&#24066;&#22330;&#20215;&#26684;&#12290;&#27993;&#27743;&#30465;&#20840;&#22269;&#20154;&#22823;&#20195;&#34920;&#36213;&#26519;&#20013;&#35828;&#65306;“&#21516;&#26679;&#30340;&#21307;&#30103;&#20215;&#26684;&#65292;&#23545;&#22478;&#24066;&#20154;&#21644;&#20892;&#26449;&#20154;&#30340;&#21387;&#21147;&#25130;&#28982;&#19981;&#21516;&#65292;&#26356;&#20309;&#20917;&#22478;&#24066;&#20154;&#22810;&#20139;&#21463;&#20844;&#36153;&#21307;&#30103;&#25110;&#20445;&#38505;&#65292;&#32780;&#20892;&#27665;&#21364;&#21482;&#33021;&#33258;&#24049;&#25487;&#33136;&#21253;&#12290;”&#25454;&#19978;&#19990;&#32426;&#65305;&#65296;&#24180;&#20195;&#26411;&#26399;&#30340;&#35843;&#26597;&#65292;&#22312;&#19968;&#20123;&#36139;&#22256;&#23665;&#21306;&#65292;&#30001;&#20110;&#26080;&#21147;&#25903;&#20184;&#21307;&#30103;&#36153;&#29992;&#65292;&#20892;&#27665;&#24739;&#30149;&#26410;&#23601;&#35786;&#30340;&#27604;&#20363;&#36798;&#65303;&#65298;&#65285;&#65292;&#24212;&#20303;&#38498;&#26410;&#20303;&#38498;&#30340;&#36798;&#21040;&#65304;&#65305;&#65285;&#12290;</SPAN> 
<o:p></o:p></SPAN></P>
<P style="LINE-HEIGHT: 13.2pt"><SPAN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 8.5pt; mso-fareast-language: ZH-CN">&nbsp;&nbsp;&nbsp;&nbsp;<SPAN 
lang=ZH-CN>&#20005;&#23803;&#30340;&#29616;&#23454;&#20351;&#24471;&#20013;&#22269;&#25919;&#24220;&#24320;&#22987;&#24605;&#32771;&#35299;&#20915;&#20892;&#26449;&#21307;&#30103;&#24330;&#31471;&#20043;&#36947;&#65292;&#32780;&#65298;&#65296;&#65296;&#65299;&#24180;&#30340;&#38750;&#20856;&#30123;&#24773;&#26356;&#22362;&#23450;&#20102;&#20013;&#22269;&#25919;&#24220;&#21152;&#24555;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#30340;&#20915;&#24515;&#65292;&#19968;&#39033;&#23439;&#20255;&#30340;&#35745;&#21010;&#38543;&#21363;&#22312;&#24403;&#24180;&#20986;&#21488;&#65306;&#29992;&#65304;&#24180;&#26102;&#38388;&#65292;&#22312;&#20840;&#22269;&#20892;&#26449;&#22522;&#26412;&#24314;&#31435;&#36215;&#26032;&#22411;&#30340;&#21512;&#20316;&#21307;&#30103;&#21046;&#24230;&#12290;&#36825;&#31181;&#26032;&#22411;&#20892;&#26449;&#21512;&#20316;&#21307;&#30103;&#30340;&#31609;&#36164;&#27169;&#24335;&#26159;&#65306;&#21442;&#20445;&#20892;&#27665;&#20197;&#25143;&#20026;&#21333;&#20301;&#65292;&#27599;&#20154;&#27599;&#24180;&#32564;&#32435;&#65297;&#65296;&#20803;&#65292;&#21516;&#26102;&#20013;&#22830;&#21644;&#22320;&#26041;&#36130;&#25919;&#21508;&#34917;&#65297;&#65296;&#20803;&#65292;&#24635;&#20849;&#65299;&#65296;&#20803;&#20316;&#20026;&#21512;&#20316;&#21307;&#30103;&#22522;&#37329;&#12290;&#21442;&#21152;&#21512;&#20316;&#21307;&#30103;&#30340;&#20892;&#27665;&#29983;&#30149;&#20303;&#38498;&#65292;&#23601;&#21487;&#25353;&#27604;&#20363;&#25253;&#38144;&#37096;&#20998;&#21307;&#33647;&#36153;&#12290;</SPAN> 
<o:p></o:p></SPAN></P>
<P style="LINE-HEIGHT: 13.2pt"><SPAN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 8.5pt; mso-fareast-language: ZH-CN">&nbsp;&nbsp;&nbsp;&nbsp;<SPAN 
lang=ZH-CN>&#23545;&#20110;&#36825;&#39033;&#35745;&#21010;&#65292;&#20013;&#22830;&#39640;&#23618;&#32473;&#20104;&#20102;&#30452;&#25509;&#30340;&#20851;&#27880;&#12290;&#22269;&#23478;&#20027;&#24109;&#32993;&#38182;&#28059;&#19981;&#20037;&#21069;&#35201;&#27714;&#21508;&#22320;&#20570;&#22909;&#26032;&#22411;&#20892;&#26449;&#21512;&#20316;&#21307;&#30103;&#35797;&#28857;&#24037;&#20316;&#65292;&#25913;&#21892;&#26381;&#21153;&#65292;&#36896;&#31119;&#20892;&#27665;&#12290;</SPAN> 
<o:p></o:p></SPAN></P>
<P style="LINE-HEIGHT: 13.2pt"><SPAN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 8.5pt; mso-fareast-language: ZH-CN">&nbsp;&nbsp;&nbsp;&nbsp;<SPAN 
lang=ZH-CN>&#22269;&#21153;&#38498;&#24635;&#29702;&#28201;&#23478;&#23453;&#22312;&#25919;&#24220;&#24037;&#20316;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#21508;&#22320;&#35201;&#20174;&#23454;&#38469;&#20986;&#21457;&#65292;&#31215;&#26497;&#31283;&#22949;&#22320;&#25512;&#36827;&#26032;&#22411;&#20892;&#26449;&#21512;&#20316;&#21307;&#30103;&#21046;&#24230;&#35797;&#28857;&#65292;&#36880;&#27493;&#24314;&#31435;&#30001;&#25919;&#24220;&#32452;&#32455;&#21644;&#24341;&#23548;&#65292;&#20892;&#27665;&#33258;&#24895;&#21442;&#21152;&#65292;&#20010;&#20154;&#12289;&#38598;&#20307;&#21644;&#25919;&#24220;&#22810;&#26041;&#31609;&#36164;&#65292;&#20197;&#22823;&#30149;&#32479;&#31609;&#20026;&#20027;&#30340;&#20892;&#27665;&#21307;&#30103;&#20114;&#21161;&#20849;&#27982;&#21046;&#24230;&#65292;&#30830;&#20445;&#20892;&#27665;&#32676;&#20247;&#21463;&#30410;&#12290;</SPAN> 
<o:p></o:p></SPAN></P>
<P style="LINE-HEIGHT: 13.2pt"><SPAN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 8.5pt; mso-fareast-language: ZH-CN">&nbsp;&nbsp;&nbsp;&nbsp;<SPAN 
lang=ZH-CN>&#25919;&#24220;&#30340;&#20915;&#24515;&#20351;&#20892;&#27665;&#24863;&#21040;&#27427;&#24944;&#12290;&#40644;&#40857;&#21439;&#30707;&#22561;&#38215;&#26753;&#26449;&#20826;&#25903;&#37096;&#20070;&#35760;&#12289;&#26449;&#22996;&#20250;&#20027;&#20219;&#20052;&#21344;&#23665;&#26159;&#26469;&#33258;&#38485;&#35199;&#30465;&#22522;&#23618;&#30340;&#20154;&#22823;&#20195;&#34920;&#12290;&#20182;&#35828;&#65306;“&#25105;&#20204;&#21439;&#22788;&#22312;&#23665;&#21306;&#65292;&#27604;&#36739;&#31351;&#65292;&#65304;&#65296;&#65285;&#30340;&#20892;&#27665;&#24471;&#20102;&#23567;&#30149;&#37117;&#20250;&#25302;&#30528;&#12290;&#20174;&#25253;&#21578;&#19978;&#30475;&#65292;&#25919;&#24220;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#30340;&#20915;&#24515;&#24456;&#22823;&#12290;”</SPAN> 
<o:p></o:p></SPAN></P>
<P style="TEXT-INDENT: 16.8pt; LINE-HEIGHT: 13.2pt"><SPAN lang=ZH-CN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 8.5pt; mso-fareast-language: ZH-CN">&#38754;&#23545;&#21508;&#30028;&#23545;&#26032;&#22411;&#20892;&#26449;&#21512;&#20316;&#21307;&#30103;&#30340;&#28909;&#20999;&#20851;&#27880;&#65292;&#19987;&#19994;&#20154;&#22763;&#21313;&#20998;&#20919;&#38745;&#12290;&#20013;&#22269;&#21355;&#29983;&#32463;&#27982;&#30740;&#31350;&#25152;&#30446;&#21069;&#27491;&#22312;&#23545;&#35797;&#28857;&#24037;&#20316;&#36827;&#34892;&#30740;&#31350;&#12290;&#25152;&#38271;&#34081;&#20161;&#21326;&#35828;&#65306;“&#22312;&#24314;&#31435;&#21644;&#23436;&#21892;&#20892;&#26449;&#21307;&#30103;&#20445;&#38556;&#20307;&#31995;&#19978;&#65292;&#27809;&#26377;&#25919;&#31574;&#21450;&#29702;&#35770;&#19978;&#30340;&#20105;&#35770;&#65292;&#20027;&#35201;&#26159;&#22914;&#20309;&#25805;&#20316;&#65292;&#22914;&#20309;&#20351;&#20854;&#35268;&#33539;&#21270;&#36816;&#20316;&#12290;”</SPAN><SPAN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 8.5pt; mso-fareast-language: ZH-CN"><o:p></o:p></SPAN></P>
<P style="LINE-HEIGHT: 13.2pt"><SPAN lang=ZH-CN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 8.5pt; mso-fareast-language: ZH-CN">&#65288;</SPAN><SPAN 
lang=ZH-CN 
style="FONT-SIZE: 10pt; mso-bidi-font-size: 7.0pt; mso-fareast-language: ZH-CN">&#25454;</SPAN><SPAN 
lang=ZH-CN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 8.5pt; mso-fareast-language: ZH-CN">&#26032;&#21326;&#32593; 
&#35760;&#32773;&#24120;&#29233;&#29618;&#26446;&#20113;&#36335;&#65289;</SPAN><SPAN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 8.5pt; mso-fareast-language: ZH-CN"><o:p></o:p></SPAN></P>
<P style="TEXT-INDENT: 16.8pt; LINE-HEIGHT: 13.2pt"><SPAN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 8.5pt; mso-fareast-language: ZH-CN"><o:p>&nbsp;</o:p></SPAN></P>
<P 
style="MARGIN: 0in 0in 0pt; TEXT-INDENT: 16.55pt; LINE-HEIGHT: 13.2pt; TEXT-ALIGN: center" 
align=center><B><SPAN lang=ZH-CN 
style="COLOR: windowtext; mso-bidi-font-size: 11.0pt; mso-fareast-language: ZH-CN">&#19968;&#20301;&#25919;&#21327;&#22996;&#21592;&#30524;&#20013;&#30340;&#20065;&#26449;&#21355;&#29983;&#22256;&#22659;</SPAN></B><B><SPAN 
style="COLOR: windowtext; mso-bidi-font-size: 11.0pt; mso-fareast-language: ZH-CN"><o:p></o:p></SPAN></B></P>
<P style="TEXT-INDENT: 16.55pt; LINE-HEIGHT: 13.2pt; TEXT-ALIGN: center" 
align=center><B><SPAN 
style="FONT-SIZE: 8pt; COLOR: windowtext; mso-bidi-font-size: 15.5pt; mso-fareast-language: ZH-CN"><o:p>&nbsp;</o:p></SPAN></B></P>
<P><SPAN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 12.0pt; mso-fareast-language: ZH-CN">“<SPAN 
lang=ZH-CN>&#29616;&#22312;&#25919;&#24220;&#30340;&#22522;&#23618;&#20892;&#26449;&#21355;&#29983;&#32463;&#36153;&#25237;&#20837;&#65292;&#20154;&#22343;&#19981;&#21040;&#22478;&#24066;&#30340;&#22235;&#20998;&#20043;&#19968;&#65281;</SPAN>”3<SPAN lang=ZH-CN>&#26376;</SPAN>8<SPAN 
lang=ZH-CN>&#26085;&#19978;&#21320;&#65292;&#21271;&#20140;&#20013;&#21307;&#33647;&#22823;&#23398;&#25945;&#25480;&#26041;&#24311;&#38064;&#22996;&#21592;&#65292;&#22312;&#20154;&#27665;&#22823;&#20250;&#22530;&#21521;&#20840;&#20307;&#25919;&#21327;&#22996;&#21592;&#35762;&#36848;&#20102;&#20182;&#25152;&#30475;&#21040;&#30340;&#20892;&#26449;&#21307;&#30103;&#21355;&#29983;&#26426;&#26500;&#30340;&#35832;&#22810;&#38382;&#39064;&#12290;&#27492;&#21069;&#65292;&#20182;&#26366;&#21040;&#25105;&#22269;&#20013;&#37096;&#22320;&#21306;&#20004;&#30465;&#36827;&#34892;&#19987;&#39064;&#35843;&#30740;&#12290;</SPAN> 
<o:p></o:p></SPAN></P>
<P><SPAN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 12.0pt; mso-fareast-language: ZH-CN">&nbsp;&nbsp;&nbsp;&nbsp;<SPAN 
lang=ZH-CN>&#26041;&#24311;&#38064;&#35828;&#65292;&#26377;&#19968;&#20010;</SPAN>30<SPAN lang=ZH-CN>&#19975;&#20154;&#21475;&#30340;&#21439;&#32423;&#24066;&#65292;&#20892;&#27665;&#21344;&#20102;</SPAN>20<SPAN 
lang=ZH-CN>&#19975;&#12290;&#20840;&#21439;&#21355;&#29983;&#32463;&#36153;&#24635;&#25237;&#20837;&#20165;</SPAN>300<SPAN lang=ZH-CN>&#22810;&#19975;&#20803;&#65292;</SPAN>15<SPAN 
lang=ZH-CN>&#20010;&#20065;&#30340;&#20840;&#37096;&#21355;&#29983;&#32463;&#36153;&#25237;&#20837;&#20026;</SPAN>147<SPAN lang=ZH-CN>&#65294;</SPAN>70<SPAN 
lang=ZH-CN>&#19975;&#20803;&#12290;&#20854;&#20013;&#65292;&#36864;&#20241;&#20154;&#21592;&#30340;&#24037;&#36164;&#21344;&#20102;</SPAN>126<SPAN lang=ZH-CN>&#19975;&#20803;&#65292;&#21097;&#19979;&#30340;</SPAN>21<SPAN 
lang=ZH-CN>&#19975;&#20803;&#35201;&#32500;&#25345;</SPAN>232<SPAN lang=ZH-CN>&#20301;&#22312;&#32844;&#20154;&#21592;&#30340;&#29983;&#35745;&#65292;&#21482;&#22909;&#20030;&#20538;</SPAN>800<SPAN 
lang=ZH-CN>&#19975;&#20803;&#12290;&#26377;</SPAN>4<SPAN lang=ZH-CN>&#20010;&#21355;&#29983;&#38498;&#22240;&#26080;&#21147;&#20607;&#36824;&#20538;&#21153;&#34987;&#36215;&#35785;&#65292;&#19968;&#20010;&#34987;&#23553;&#38376;&#12290;</SPAN> 
<o:p></o:p></SPAN></P>
<P><SPAN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 12.0pt; mso-fareast-language: ZH-CN">&nbsp;&nbsp;&nbsp;&nbsp;<SPAN 
lang=ZH-CN>&#22522;&#23618;&#21355;&#29983;&#37096;&#38376;&#30340;&#21516;&#24535;&#35828;&#65306;</SPAN>“<SPAN 
lang=ZH-CN>&#32477;&#22823;&#22810;&#25968;&#20065;&#38215;&#25919;&#24220;&#23545;&#21355;&#29983;&#24037;&#20316;&#37325;&#35270;&#19981;&#22815;&#65292;&#35748;&#20026;&#36825;&#19981;&#26159;&#20065;&#38215;&#25919;&#24220;&#30340;&#20107;&#12290;&#20182;&#20204;&#30340;&#35268;&#21010;&#20013;&#27809;&#26377;</SPAN>‘<SPAN 
lang=ZH-CN>&#21355;&#29983;</SPAN>’<SPAN lang=ZH-CN>&#65292;&#36164;&#37329;&#25237;&#20837;&#19981;&#32771;&#34385;</SPAN>‘<SPAN 
lang=ZH-CN>&#21355;&#29983;</SPAN>’<SPAN lang=ZH-CN>&#65292;&#19968;&#21040;&#25674;&#27966;&#23601;&#24819;&#21040;&#20102;</SPAN>‘<SPAN 
lang=ZH-CN>&#21355;&#29983;</SPAN>’<SPAN lang=ZH-CN>&#12290;</SPAN>” <o:p></o:p></SPAN></P>
<P><SPAN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 12.0pt; mso-fareast-language: ZH-CN">&nbsp;&nbsp;&nbsp;&nbsp;<SPAN 
lang=ZH-CN>&#26041;&#24311;&#38064;&#35828;&#30340;&#31532;&#20108;&#20010;&#38382;&#39064;&#26159;&#32593;&#32476;&#30772;&#25439;&#65292;&#21355;&#29983;&#36164;&#28304;&#20998;&#25955;&#12290;&#21439;&#21307;&#38498;&#12289;&#20065;&#38215;&#21355;&#29983;&#38498;&#21644;&#26449;&#21355;&#29983;&#25152;&#26159;&#20892;&#26449;&#30340;&#19977;&#32423;&#21355;&#29983;&#26381;&#21153;&#32593;&#32476;&#12290;&#30446;&#21069;&#65292;&#21439;&#21307;&#38498;&#30340;&#26085;&#23376;&#36807;&#24471;&#39532;&#39532;&#34382;&#34382;&#65292;&#35768;&#22810;&#20065;&#38215;&#21355;&#29983;&#38498;&#23454;&#38469;&#19978;&#24050;&#32463;&#30772;&#20135;&#65292;&#26449;&#21355;&#29983;&#25152;&#30340;&#24773;&#20917;&#26356;&#31967;&#65292;&#35201;&#20040;&#25215;&#21253;&#32473;&#20102;&#20010;&#20154;&#65292;&#35201;&#20040;&#21517;&#23384;&#23454;&#20129;&#12290;</SPAN> 
<o:p></o:p></SPAN></P>
<P><SPAN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 12.0pt; mso-fareast-language: ZH-CN">&nbsp;&nbsp;&nbsp;&nbsp;<SPAN 
lang=ZH-CN>&#22522;&#23618;&#30340;&#21355;&#29983;&#24178;&#37096;&#36824;&#21453;&#26144;&#65292;&#20892;&#26449;&#30340;&#35745;&#21010;&#29983;&#32946;&#21644;&#21307;&#30103;&#21355;&#29983;&#24037;&#20316;&#20998;&#23646;&#19981;&#21516;&#21333;&#20301;&#31649;&#36758;&#65292;&#20294;&#35768;&#22810;&#35745;&#29983;&#21150;&#20063;&#24320;&#23637;&#21307;&#30103;&#26381;&#21153;&#65292;&#20182;&#20204;&#26377;&#33258;&#24049;&#30340;&#21307;&#30103;&#35774;&#22791;&#21644;&#21307;&#21153;&#20154;&#21592;&#65292;&#32463;&#36153;&#26377;&#20445;&#38556;&#65292;&#26465;&#20214;&#24448;&#24448;&#27604;&#21355;&#29983;&#38498;&#36824;&#24378;&#65292;&#32467;&#26524;&#36896;&#25104;&#25151;&#23627;&#12289;&#35774;&#22791;&#12289;&#20154;&#21592;&#31561;&#36164;&#28304;&#37325;&#22797;&#28010;&#36153;&#12290;</SPAN> 
<o:p></o:p></SPAN></P>
<P><SPAN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 12.0pt; mso-fareast-language: ZH-CN">&nbsp;&nbsp;&nbsp;&nbsp;<SPAN 
lang=ZH-CN>&#31532;&#19977;&#22823;&#38382;&#39064;&#26159;&#20154;&#25165;&#21644;&#35774;&#22791;&#21294;&#20047;&#65292;&#37325;&#21307;&#36731;&#38450;&#31361;&#20986;&#12290;&#26041;&#24311;&#38064;&#22312;&#26576;&#30465;&#36827;&#34892;&#35843;&#26597;&#26102;&#21457;&#29616;&#65292;&#37027;&#37324;&#30340;&#20065;&#38215;&#21355;&#29983;&#38498;&#65292;&#26377;</SPAN>21<SPAN 
lang=ZH-CN>&#65285;&#19981;&#33021;&#24320;&#23637;</SPAN>“<SPAN lang=ZH-CN>&#19977;&#22823;&#24120;&#35268;</SPAN>”<SPAN 
lang=ZH-CN>&#26816;&#26597;&#65292;</SPAN>23<SPAN lang=ZH-CN>&#65294;</SPAN>7<SPAN 
lang=ZH-CN>&#65285;&#19981;&#33021;&#24320;&#23637;&#39034;&#20135;&#25509;&#29983;&#65292;</SPAN>34<SPAN lang=ZH-CN>&#65285;&#27809;&#26377;</SPAN>X<SPAN 
lang=ZH-CN>&#20809;&#26426;&#65292;&#35768;&#22810;&#20173;&#28982;&#38752;&#34880;&#21387;&#35745;&#12289;&#21548;&#35786;&#22120;&#21644;&#20307;&#28201;&#34920;</SPAN>“<SPAN lang=ZH-CN>&#32769;&#19977;&#26679;</SPAN>”<SPAN 
lang=ZH-CN>&#30475;&#30149;&#12290;</SPAN>“<SPAN lang=ZH-CN>&#26377;&#30340;&#21355;&#29983;&#38498;&#25151;&#23627;&#30772;&#26087;&#65292;&#32791;&#23376;&#25104;&#28798;&#65292;</SPAN>7<SPAN 
lang=ZH-CN>&#35282;&#38065;&#19968;&#22825;&#30340;&#20303;&#38498;&#36153;&#20063;&#27809;&#20154;&#26469;&#20303;&#65307;&#26377;&#30340;&#21355;&#29983;&#38498;&#20570;&#21508;&#31181;&#26816;&#26597;&#21270;&#39564;&#36824;&#29992;&#25163;&#24037;&#25805;&#20316;&#65292;&#36830;&#19968;&#21488;&#21322;&#33258;&#21160;&#29983;&#21270;&#20202;&#22120;&#20063;&#20080;&#19981;&#36215;&#12290;</SPAN>” 
<o:p></o:p></SPAN></P>
<P><SPAN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 12.0pt; mso-fareast-language: ZH-CN">&nbsp;&nbsp;&nbsp;&nbsp;<SPAN 
lang=ZH-CN>&#20182;&#36824;&#21457;&#29616;&#65292;&#22312;&#22823;&#22810;&#25968;&#20065;&#38215;&#21355;&#29983;&#38498;&#37324;&#65292;&#20013;&#19987;&#27605;&#19994;&#29983;&#21344;&#22810;&#25968;&#65292;&#26080;&#23398;&#21382;&#30340;&#20154;&#20063;&#19981;&#23569;&#65292;&#20154;&#25165;&#19981;&#24895;&#26469;&#65292;&#26469;&#20102;&#20063;&#30041;&#19981;&#20303;&#12290;</SPAN> 
<o:p></o:p></SPAN></P>
<P><SPAN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 12.0pt; mso-fareast-language: ZH-CN">&nbsp;&nbsp;&nbsp;&nbsp;<SPAN 
lang=ZH-CN>&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20892;&#26449;&#20004;&#32423;&#21355;&#29983;&#32593;&#19981;&#24471;&#19981;&#25226;&#24037;&#20316;&#37325;&#28857;&#20174;&#39044;&#38450;&#20026;&#20027;&#36716;&#21521;&#27835;&#30103;&#20026;&#20027;&#65292;&#37325;&#21307;&#36731;&#38450;&#30340;&#29616;&#35937;&#31361;&#20986;&#12290;&#20294;&#20892;&#27665;&#21448;&#30475;&#19981;&#36215;&#30149;&#65292;&#38376;&#35786;&#21644;&#20303;&#38498;&#29575;&#20302;&#65292;&#21355;&#29983;&#38498;&#20026;&#20102;&#29983;&#23384;&#21482;&#33021;&#36208;&#20197;&#33647;&#20859;&#21307;&#30340;&#36335;&#12290;</SPAN> 
<o:p></o:p></SPAN></P>
<P><SPAN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 12.0pt; mso-fareast-language: ZH-CN">&nbsp;&nbsp;&nbsp;&nbsp;<SPAN 
lang=ZH-CN>&#32769;&#30334;&#22995;&#21453;&#26144;&#65292;&#36807;&#21435;&#19968;&#26681;&#38024;&#21644;&#19968;&#25226;&#33609;&#30340;&#27835;&#30149;&#26041;&#24335;&#26089;&#24050;&#19981;&#35265;&#20102;&#65292;&#29616;&#22312;&#26159;&#35199;&#33647;&#22810;&#20102;&#12289;&#25163;&#26415;&#22810;&#20102;&#65292;&#36755;&#28082;&#25104;&#39118;&#12290;</SPAN> 
<o:p></o:p></SPAN></P>
<P><SPAN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 12.0pt; mso-fareast-language: ZH-CN">&nbsp;&nbsp;&nbsp;&nbsp;“<SPAN 
lang=ZH-CN>&#25105;&#22312;&#19968;&#23478;&#21355;&#29983;&#38498;&#20146;&#30524;&#30475;&#21040;&#19968;&#20010;&#24739;&#33007;&#39592;&#30140;&#30171;&#30340;&#30149;&#20154;&#22312;&#25171;&#28857;&#28404;&#12290;&#22240;&#20026;&#36825;&#26679;&#33021;&#22810;&#25910;&#38065;&#12290;</SPAN>” <o:p></o:p></SPAN></P>
<P style="TEXT-INDENT: 24pt"><SPAN lang=ZH-CN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 12.0pt; mso-fareast-language: ZH-CN">&#26041;&#24311;&#38064;&#25351;&#20986;&#65292;&#20892;&#26449;&#21307;&#30103;&#21355;&#29983;&#20107;&#19994;&#20851;&#31995;&#21040;</SPAN><SPAN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 12.0pt; mso-fareast-language: ZH-CN">9<SPAN 
lang=ZH-CN>&#20159;&#20154;&#30340;&#31119;&#31049;&#12290;&#20013;&#22830;&#36130;&#25919;&#24212;&#21152;&#22823;&#23545;&#20892;&#26449;&#30340;&#21355;&#29983;&#25237;&#20837;&#65292;&#20197;&#24102;&#21160;&#22320;&#26041;&#36130;&#25919;&#30340;&#25903;&#25345;&#21147;&#24230;&#65307;&#35201;&#23558;&#20892;&#26449;&#21307;&#30103;&#21355;&#29983;&#24037;&#20316;&#32435;&#20837;&#21508;&#32423;&#20027;&#35201;&#24178;&#37096;&#30340;&#32771;&#35780;&#33539;&#22260;&#65292;&#25226;&#21355;&#29983;&#20107;&#19994;&#25630;&#24471;&#22909;&#22351;&#21644;&#22320;&#26041;&#24178;&#37096;&#30340;&#25919;&#32489;&#32852;&#31995;&#36215;&#26469;&#65307;&#35201;&#37319;&#21462;&#26377;&#25928;&#25514;&#26045;&#65292;&#40723;&#21169;&#24182;&#20445;&#35777;</SPAN>“<SPAN 
lang=ZH-CN>&#22478;&#24066;&#12289;&#20891;&#38431;&#21307;&#38498;&#20026;&#21355;&#29983;&#38498;&#12289;&#25152;&#30340;&#21307;&#21153;&#20154;&#21592;&#25552;&#20379;&#20813;&#36153;&#22521;&#35757;&#12289;&#25216;&#26415;&#25351;&#23548;&#65292;&#24110;&#21161;&#22522;&#30784;&#35774;&#26045;&#24314;&#35774;&#21644;&#25424;&#21161;&#21307;&#30103;&#35774;&#22791;</SPAN>”<SPAN 
lang=ZH-CN>&#31561;&#35268;&#23450;&#30340;&#33853;&#23454;&#12290;</SPAN><o:p></o:p></SPAN></P>
<P><SPAN lang=ZH-CN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 12.0pt; mso-fareast-language: ZH-CN">&#65288;</SPAN><SPAN 
lang=ZH-CN 
style="FONT-SIZE: 10pt; mso-bidi-font-size: 7.0pt; mso-fareast-language: ZH-CN">&#25454;</SPAN><SPAN 
lang=ZH-CN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 7.0pt; mso-fareast-language: ZH-CN; mso-bidi-font-family: Arial; mso-ascii-font-family: Arial; mso-hansi-font-family: Arial">&#20013;&#22269;&#38738;&#24180;&#25253;</SPAN><SPAN 
lang=ZH-CN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 12.0pt; mso-fareast-language: ZH-CN">&#35760;&#32773; 
&#37073;&#29141;&#23792;&#65289;</SPAN><SPAN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 12.0pt; mso-fareast-language: ZH-CN"><o:p></o:p></SPAN></P>
<P style="TEXT-INDENT: 16.8pt; LINE-HEIGHT: 13.2pt"><B><SPAN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 15.5pt; mso-fareast-language: ZH-CN"><o:p>&nbsp;</o:p></SPAN></B></P>
<P style="LINE-HEIGHT: 13.2pt"><SPAN lang=ZH-CN 
style="FONT-SIZE: 10pt; mso-bidi-font-size: 9.0pt; mso-fareast-language: ZH-CN; mso-bidi-font-family: Tahoma; mso-ascii-font-family: Tahoma; mso-hansi-font-family: Tahoma">&#29031;&#29255;&#35828;&#26126;&#65306;</SPAN><SPAN 
lang=ZH-CN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 12.0pt; mso-fareast-language: ZH-CN; mso-ascii-font-family: 'Book Antiqua'; mso-hansi-font-family: 'Book Antiqua'">&#27827;&#21335;&#24863;&#26579;&#33406;&#28363;&#30149;&#30340;&#20892;&#27665;&#22312;&#25490;&#38431;&#25343;&#24265;&#20215;&#30340;&#33647;&#21697;</SPAN><SPAN 
style="FONT-SIZE: 10pt; COLOR: windowtext; FONT-FAMILY: 'Book Antiqua'; mso-bidi-font-size: 12.0pt; mso-fareast-language: ZH-CN"> 
(</SPAN><SPAN lang=ZH-CN 
style="FONT-SIZE: 10pt; mso-bidi-font-size: 7.0pt; mso-fareast-language: ZH-CN">&#25454;</SPAN><SPAN 
lang=ZH-CN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 16.0pt; mso-fareast-language: ZH-CN; mso-ascii-font-family: 'Book Antiqua'; mso-hansi-font-family: 'Book Antiqua'">&#33406;&#28363;&#30149;&#30693;&#35782;&#35762;&#24231;</SPAN><SPAN 
style="FONT-SIZE: 10pt; COLOR: windowtext; FONT-FAMILY: 'Book Antiqua'; mso-bidi-font-size: 16.0pt; mso-fareast-language: ZH-CN">)</SPAN><SPAN 
style="FONT-SIZE: 10pt; COLOR: windowtext; mso-bidi-font-size: 8.5pt; mso-fareast-language: ZH-CN"><o:p></o:p></SPAN></P>
<P class=MsoNormal><SPAN 
style="mso-fareast-language: ZH-CN"><o:p>&nbsp;</o:p></SPAN></P></DIV></BODY></HTML>
