<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0065)http://www.aixinfund.org/Projects/AIDS_Columns/AIDS_Column_34.htm -->
<HTML><HEAD><TITLE>&#26481;&#26041;&#26093;&#65109;&#23565;&#24859;&#28363;&#30149;&#24517;&#38920;&#26377;&#21361;&#27231;&#24847;&#35672;</TITLE>
<META http-equiv=Content-Type content="text/html; charset=windows-1252">
<META content="MSHTML 6.00.2800.1106" name=GENERATOR></HEAD>
<BODY><FONT face=LF_Kai size=5>
<P align=center>&#23565;&#24859;&#28363;&#30149;&#24517;&#38920;&#26377;&#21361;&#27231;&#24847;&#35672;</P></FONT><FONT size=5></FONT><FONT face=LF_Kai 
size=2>
<P>&#22823;&#20844;&#22577;&#21313;&#20108;&#26376;&#20108;&#26085;&#26481;&#26041;&#26093;&#29305;&#31295;&#25351;&#20986;&#65292;&#21313;&#20108;&#26376;&#19968;&#26085;&#26159;&#31532;&#21313;&#20845;&#20491;&#19990;&#30028;&#24859;&#28363;&#30149;&#26085;&#12290;&#22283;&#23478;&#34907;&#29983;&#37096;&#22312;&#36889;&#19968;&#22825;&#20844;&#24067;&#30340;&#35413;&#20272;&#22577;&#21578;&#31281;&#65292;&#20013;&#22283;&#29694;&#26377;&#24859;&#28363;&#30149;&#30149;&#27602;&#24863;&#26579;&#32773;&#32004;&#20843;&#21313;&#22235;&#33836;&#65292;&#20854;&#20013;&#24859;&#28363;&#30149;&#30149;&#20154;&#32004;&#20843;&#33836;&#20363;&#65292;&#19988;&#30123;&#24773;&#24050;&#32147;&#27874;&#21450;&#25152;&#26377;&#30465;&#12289;&#33258;&#27835;&#21312;&#12289;&#30452;&#36676;&#24066;&#65292;&#20013;&#22283;&#24050;&#36914;&#20837;&#24859;&#28363;&#30149;&#30332;&#30149;&#21644;&#27515;&#20129;&#39640;&#23792;&#12290;</P></FONT><FONT 
size=2></FONT><FONT face=LF_Kai size=2>
<P>&#20316;&#28858;&#25919;&#24220;&#37096;&#38272;&#65292;&#30070;&#28982;&#24517;&#38920;&#24977;&#24050;&#26377;&#30340;&#23526;&#38555;&#36039;&#26009;&#20358;&#25512;&#26039;&#30332;&#30149;&#29575;&#12290;&#19981;&#36942;&#20839;&#22320;&#26377;&#35377;&#22810;&#23560;&#23478;&#35469;&#28858;&#65292;&#20840;&#22283;&#24859;&#28363;&#30149;&#30340;&#34067;&#24310;&#24773;&#57351;&#21487;&#33021;&#36960;&#27604;&#20843;&#21313;&#22235;&#33836;&#36889;&#20491;&#25976;&#23383;&#22196;&#37325;&#12290;&#20570;&#36889;&#27171;&#30340;&#25512;&#35542;&#65292;&#26159;&#22522;&#26044;&#36889;&#27171;&#30340;&#32771;&#24942;&#65306;&#30446;&#21069;&#20061;&#25104;&#20197;&#19978;&#30340;&#30149;&#20363;&#20659;&#26579;&#28304;&#20006;&#19981;&#28165;&#26970;&#65292;&#22577;&#21578;&#25976;&#23383;&#33287;&#20272;&#35336;&#25976;&#23383;&#20043;&#38291;&#30340;&#24046;&#36317;&#23559;&#26371;&#26159;&#30456;&#30070;&#22823;&#30340;&#12290;</FONT><FONT 
color=#ffffff size=2>(chinesenewsnet.com)</FONT><FONT size=2><BR></FONT><FONT 
face=LF_Kai 
size=2>&#36889;&#20841;&#32773;&#20043;&#38291;&#30340;&#24046;&#36317;&#20043;&#25152;&#20197;&#22914;&#27492;&#20043;&#22823;&#65292;&#26159;&#33287;&#30446;&#21069;&#20839;&#22320;&#23565;&#24859;&#28363;&#30149;&#30340;&#23459;&#20659;&#36960;&#36960;&#19981;&#22816;&#12289;&#24859;&#28363;&#30149;&#20154;&#21463;&#21040;&#22196;&#37325;&#27495;&#35222;&#26377;&#38364;&#12290;&#28858;&#20102;&#36991;&#20813;&#36889;&#31278;&#27495;&#35222;&#65292;&#36991;&#20813;&#22240;&#24859;&#28363;&#30149;&#32780;&#22833;&#21435;&#24037;&#20316;&#12289;&#22833;&#21435;&#26379;&#21451;&#65292;&#35377;&#22810;&#24859;&#28363;&#30149;&#30149;&#27602;&#24863;&#26579;&#32773;&#36984;&#25799;&#20102;&#27785;&#40664;&#12290;&#25152;&#20197;&#65292;&#26377;&#23560;&#23478;&#24962;&#24942;&#22320;&#25351;&#20986;&#65306;“&#30446;&#21069;&#33021;&#30475;&#21040;&#30340;&#65292;&#21487;&#33021;&#21482;&#26159;&#20912;&#23665;&#19968;&#35282;</FONT><FONT 
size=2>"</FONT><FONT face=LF_Kai size=2>&#12290;</FONT><FONT color=#ffffff 
size=2>newsnet.com)</FONT><FONT size=2><BR><BR></FONT><FONT face=LF_Kai 
size=2>&#22312;&#19978;&#20491;&#19990;&#32000;&#30340;&#20843;&#21313;&#24180;&#20195;&#21644;&#20061;&#21313;&#24180;&#20195;&#65292;&#24859;&#28363;&#30149;&#30340;&#20659;&#25773;&#36895;&#24230;&#26366;&#24190;&#20493;&#29978;&#33267;&#21313;&#24190;&#20493;&#24555;&#26044;&#23560;&#23478;&#30340;&#38928;&#21578;&#12290;&#19968;&#20061;&#20061;&#20108;&#24180;&#65292;&#31185;&#23416;&#30028;&#26366;&#38928;&#35328;&#65292;&#21040;&#20108;&#21315;&#24180;&#26178;&#65292;&#20840;&#29699;&#23559;&#26377;&#20108;&#30334;&#20116;&#21313;&#33836;&#20154;&#25104;&#28858;&#24859;&#28363;&#30149;&#30149;&#27602;&#25884;&#24118;&#32773;&#12290;&#30070;&#26178;&#36889;&#19968;&#35686;&#21578;&#36996;&#34987;&#19968;&#20123;&#20154;&#35222;&#28858;&#21361;&#35328;&#32883;&#32893;&#12290;&#20294;&#20107;&#23526;&#26159;&#65292;&#30070;&#20108;&#21315;&#24180;&#30340;&#37912;&#32882;&#25970;&#38911;&#26178;&#65292;&#20840;&#19990;&#30028;&#24859;&#28363;&#30149;&#24739;&#32773;&#21644;&#30149;&#27602;&#25884;&#24118;&#32773;&#31455;&#36948;&#21040;&#20102;&#19977;&#21315;&#22235;&#30334;&#33836;&#65292;&#20854;&#20013;&#22240;&#24859;&#28363;&#30149;&#32780;&#27515;&#20129;&#30340;&#20154;&#25976;&#36948;&#19968;&#21315;&#20843;&#30334;&#20843;&#21313;&#33836;&#20154;&#12290;&#24859;&#28363;&#30149;&#25104;&#28858;</FONT><FONT 
size=2>"</FONT><FONT face=LF_Kai size=2>&#19990;&#32000;&#30239;&#30123;</FONT><FONT size=2>"</FONT><FONT 
face=LF_Kai size=2>&#65292;&#27491;&#22312;&#21534;&#22124;&#33879;&#20154;&#39006;&#65292;&#21361;&#23475;&#33879;&#25991;&#26126;&#12290;</FONT><FONT color=#ffffff 
size=2>(</P></FONT><FONT face=LF_Kai size=2>
<P>&#23565;&#24859;&#28363;&#30149;&#34067;&#24310;&#30340;&#29376;&#57351;&#65292;&#24478;&#34907;&#29983;&#37096;&#21040;&#20013;&#22830;&#25919;&#24220;&#37117;&#20104;&#20197;&#27491;&#35222;&#65292;&#20006;&#25505;&#21462;&#20102;&#19968;&#31995;&#21015;&#30340;&#25514;&#26045;&#12290;&#22283;&#21209;&#38498;&#20808;&#24460;&#30332;&#24067;&#20102;&#12298;&#38928;&#38450;&#33287;&#25511;&#21046;&#24859;&#28363;&#30149;&#20013;&#38263;&#26399;&#35215;&#21123;&#12299;&#21644;&#12298;&#36943;&#21046;&#33287;&#38450;&#27835;&#24859;&#28363;&#30149;&#34892;&#21205;&#35336;&#21123;&#12299;&#65292;&#36817;&#26085;&#21448;&#23601;&#38450;&#27835;&#24859;&#28363;&#30149;&#20316;&#20986;&#20102;&#20116;&#40670;&#25215;&#35582;&#65292;&#23559;&#21521;&#36786;&#26449;&#20154;&#21475;&#12289;&#22478;&#24066;&#20302;&#25910;&#20837;&#20154;&#21475;&#20197;&#21450;&#27794;&#26377;&#31038;&#26371;&#37291;&#30274;&#20445;&#38570;&#30340;&#24739;&#32773;&#21450;&#30149;&#27602;&#25884;&#24118;&#32773;&#20813;&#36027;&#25552;&#20379;&#27835;&#30274;&#34277;&#29289;&#12290;</FONT><FONT 
color=#ffffff size=2>(chinesenewsnet.com)</FONT><FONT 
size=2><BR><BR></FONT><FONT face=LF_Kai 
size=2>&#32317;&#29702;&#28331;&#23478;&#23542;&#26152;&#22825;&#36996;&#33016;&#20329;&#35937;&#24501;&#33879;&#38364;&#24859;&#24859;&#28363;&#30149;&#24739;&#32773;&#30340;&#32005;&#32114;&#24118;&#21040;&#37291;&#38498;&#30475;&#26395;&#24859;&#28363;&#30149;&#24739;&#32773;&#65292;&#20006;&#33287;&#20182;&#20497;&#25569;&#25163;&#12289;&#20132;&#35527;&#12290;&#20294;&#26159;&#65292;&#20677;&#20677;&#25919;&#24220;&#37325;&#35222;&#26159;&#19981;&#22816;&#30340;&#12290;&#30446;&#21069;&#20839;&#22320;&#22312;&#31038;&#26371;&#30340;&#23652;&#38754;&#19978;&#65292;&#23565;&#24859;&#28363;&#30149;&#26222;&#36941;&#23384;&#22312;&#37679;&#35492;&#35469;&#35672;&#65292;&#26222;&#36941;&#32570;&#20047;&#21361;&#27231;&#24847;&#35672;&#12290;&#36889;&#20841;&#20491;“&#26222;&#36941;”&#21360;&#35657;&#20102;&#36942;&#21435;&#22312;&#24859;&#28363;&#30149;&#23459;&#20659;&#19978;&#30340;&#32570;&#20301;&#65292;&#20351;&#24859;&#28363;&#30149;&#20197;&#26356;&#24555;&#36895;&#24230;&#20659;&#25773;&#26377;&#20102;&#19968;&#20491;&#26368;&#28858;“&#29702;&#24819;”&#30340;&#31038;&#26371;&#22303;&#22756;&#12290;</FONT><FONT 
color=#ffffff size=2>(chinesenewsnet.com)</FONT><FONT 
size=2><BR><BR></FONT><FONT face=LF_Kai 
size=2>&#23560;&#23478;&#19968;&#20221;&#30740;&#31350;&#22577;&#21578;&#31281;&#65292;&#22914;&#26524;&#29992;&#19977;&#24180;&#26178;&#38291;&#23565;&#20840;&#22283;&#36914;&#34892;&#19968;&#27425;&#26222;&#36941;&#30340;&#23459;&#20659;&#65292;&#21487;&#33021;&#20351;&#24859;&#28363;&#30149;&#24863;&#26579;&#32773;&#20154;&#25976;&#30340;&#22686;&#38263;&#28187;&#23569;&#19971;&#25104;&#12290;&#21487;&#35211;&#65292;&#21033;&#29992;&#21508;&#31278;&#24418;&#24335;&#21521;&#20154;&#20497;&#24291;&#27867;&#20171;&#32057;&#24859;&#28363;&#30149;&#30340;&#30693;&#35672;&#26159;&#20309;&#31561;&#30340;&#37325;&#35201;&#12290;&#24478;&#31038;&#26371;&#23384;&#22312;&#30340;&#20559;&#35211;&#21644;&#35492;&#35299;&#30340;&#24773;&#20917;&#30475;&#65292;&#30446;&#21069;&#23459;&#20659;&#30340;&#37325;&#40670;&#25033;&#35442;&#25918;&#22312;&#19977;&#20491;&#26041;&#38754;&#65306;</FONT><FONT 
color=#ffffff size=2>(chinesenewsnet.com)</FONT><FONT 
size=2><BR><BR></FONT><FONT face=LF_Kai 
size=2>&#39318;&#20808;&#26159;&#35201;&#32147;&#24120;&#21453;&#35206;&#22320;&#25552;&#37266;&#20154;&#20497;&#27193;&#31435;&#21361;&#27231;&#24847;&#35672;&#12290;&#19990;&#30028;&#31185;&#23416;&#23478;&#20497;&#29992;“&#27491;&#22312;&#22833;&#21435;&#25511;&#21046;”&#20358;&#35413;&#20729;&#24859;&#28363;&#30149;&#30340;&#25844;&#25955;&#36895;&#24230;&#65292;&#20013;&#22283;&#31185;&#23416;&#23478;&#20063;&#25351;&#20986;&#65292;&#30446;&#21069;&#20013;&#22283;&#30340;&#24859;&#28363;&#30149;&#27491;&#20197;&#27599;&#24180;&#22686;&#38263;&#22235;&#25104;&#30340;&#36895;&#24230;&#25844;&#25955;&#65292;&#19971;&#24180;&#24460;&#24739;&#32773;&#21644;&#30149;&#27602;&#25884;&#24118;&#32773;&#23559;&#39640;&#36948;&#19968;&#21315;&#33836;&#20154;&#12290;&#38614;&#28982;&#29694;&#22312;&#20013;&#22283;&#30340;&#25104;&#20154;&#32317;&#20154;&#21475;&#24863;&#26579;&#29575;&#19981;&#36275;&#21315;&#20998;&#20043;&#19968;&#65292;&#20294;&#21335;&#38750;&#30340;&#25945;&#35347;&#26159;&#27599;&#19968;&#20491;&#22283;&#23478;&#37117;&#25033;&#35442;&#35352;&#21462;&#30340;&#65306;&#21313;&#24180;&#21069;&#65292;&#21335;&#38750;&#24859;&#28363;&#30149;&#30340;&#24863;&#26579;&#20154;&#25976;&#21482;&#26377;&#32317;&#20154;&#21475;&#30340;&#30334;&#20998;&#20043;&#38646;&#40670;&#19971;&#65292;&#32780;&#29694;&#22312;&#24050;&#32147;&#25509;&#36817;&#30334;&#20998;&#20043;&#19977;&#21313;&#12290;&#22312;&#25972;&#20491;&#38750;&#27954;&#65292;&#19968;&#20061;&#20061;&#20843;&#24180;&#27515;&#26044;&#25136;&#29229;&#30340;&#20154;&#25976;&#28858;&#20108;&#21313;&#33836;&#20154;&#65292;&#32780;&#21516;&#26399;&#27515;&#26044;&#24859;&#28363;&#30149;&#30340;&#20154;&#25976;&#36948;&#21040;&#20108;&#30334;&#33836;&#20154;&#65292;&#26159;&#25136;&#29229;&#27515;&#20129;&#20154;&#25976;&#30340;&#21313;&#20493;&#20043;&#22810;&#65281;&#33521;&#22283;</FONT><FONT 
size=2>BBC</FONT><FONT face=LF_Kai 
size=2>&#24291;&#25773;&#38651;&#21488;&#27599;&#22825;&#37117;&#26371;&#20998;&#24190;&#27425;&#30001;&#19968;&#25226;&#28145;&#27785;&#30340;&#30007;&#20302;&#38899;&#23459;&#21578;&#65306;“&#31532;&#19977;&#27425;&#19990;&#30028;&#22823;&#25136;&#24050;&#32147;&#38283;&#22987;&#65292;&#27515;&#20663;&#20154;&#25976;&#36960;&#39640;&#26044;&#21069;&#20841;&#27425;&#22823;&#25136;&#12290;&#19981;&#21516;&#30340;&#26159;&#65292;&#20154;&#20497;&#38754;&#23565;&#30340;&#25973;&#20154;&#65292;&#26159;&#30475;&#19981;&#35211;&#30340;&#30149;&#27602;&#65306;&#24859;&#28363;&#30149;&#65281;”&#30906;&#23526;&#65292;&#23565;&#20184;&#24859;&#28363;&#30149;&#23601;&#26159;&#20154;&#39006;&#33287;&#30149;&#27602;&#25239;&#29229;&#30340;&#25136;&#29229;&#65292;&#20840;&#31038;&#26371;&#37117;&#25033;&#35442;&#23565;&#27492;&#27193;&#31435;&#24375;&#28872;&#30340;&#21361;&#27231;&#24847;&#35672;&#12290;</P></FONT><FONT 
size=2></FONT><FONT face=LF_Kai size=2>
<P>&#20854;&#27425;&#65292;&#25033;&#35442;&#20351;&#20154;&#20497;&#24291;&#27867;&#20102;&#35299;&#24859;&#28363;&#30149;&#30340;&#20659;&#25773;&#36884;&#24465;&#12290;&#26152;&#22825;&#20844;&#24067;&#30340;&#19968;&#20491;&#35519;&#26597;&#25976;&#25818;&#35498;&#65292;&#20839;&#22320;&#22823;&#22478;&#24066;&#30340;&#23621;&#27665;&#20013;&#65292;&#26377;&#20116;&#25104;&#19977;&#30340;&#20154;&#19981;&#30693;&#36947;&#24859;&#28363;&#30149;&#30340;&#20659;&#25773;&#36884;&#24465;&#12290;&#36889;&#20491;&#27604;&#20363;&#20043;&#39640;&#20196;&#20154;&#21313;&#20998;&#19981;&#23433;&#12290;&#22823;&#22478;&#24066;&#23578;&#19988;&#22914;&#27492;&#65292;&#37027;&#20013;&#23567;&#22478;&#24066;&#21644;&#36786;&#26449;&#30340;&#24773;&#57351;&#32943;&#23450;&#26356;&#20196;&#20154;&#27822;&#21930;&#12290;&#30001;&#26044;&#24859;&#28363;&#30149;&#30340;&#20659;&#25773;&#36884;&#24465;&#21253;&#25324;&#20102;&#24615;&#34892;&#28858;&#65292;&#32780;&#20013;&#22283;&#20659;&#32113;&#25991;&#21270;&#20013;&#23559;&#20854;&#35222;&#28858;“&#19981;&#30331;&#22823;&#38597;&#20043;&#22530;”&#65292;&#22240;&#27492;&#24456;&#23569;&#26377;&#20154;&#39000;&#24847;&#20844;&#38283;&#35527;&#35542;&#36889;&#20491;&#35441;&#38988;&#12290;&#29694;&#22312;&#24773;&#57351;&#20043;&#22196;&#37325;&#65292;&#24050;&#36843;&#20351;&#20154;&#20497;&#35201;&#36681;&#35722;&#35264;&#24565;&#65292;&#24517;&#38920;&#20351;&#24859;&#28363;&#30149;&#30340;&#20659;&#25773;&#36884;&#24465;&#23478;&#21947;&#25142;&#26313;&#12290;&#27491;&#22914;&#22283;&#38555;&#26377;&#38364;&#32068;&#32340;&#30340;&#36000;&#36012;&#20154;&#25152;&#35498;&#65292;&#22312;&#36889;&#19968;&#40670;&#19978;&#65292;&#25919;&#27835;&#20154;&#29289;&#21644;&#26377;&#20844;&#30526;&#24433;&#38911;&#21147;&#30340;&#31038;&#26371;&#30693;&#21517;&#20154;&#22763;&#25033;&#35442;&#24118;&#38957;&#65292;&#20844;&#38283;&#25506;&#35342;&#24859;&#28363;&#30149;&#30340;&#20659;&#25773;&#36884;&#24465;&#21450;&#38928;&#38450;&#36774;&#27861;&#65292;&#20197;&#24118;&#21205;&#31038;&#26371;&#12290;</FONT><FONT 
color=#ffffff size=2>(chinesenewsnet.com)</FONT><FONT 
size=2><BR><BR></FONT><FONT face=LF_Kai 
size=2>&#26368;&#24460;&#65292;&#35201;&#22312;&#20840;&#31038;&#26371;&#31998;&#27491;&#23565;&#24859;&#28363;&#30149;&#20154;&#30340;&#27495;&#35222;&#33287;&#20559;&#35211;&#12290;&#30001;&#26044;&#24859;&#28363;&#30149;&#30340;&#20659;&#25773;&#33287;&#21560;&#27602;&#12289;&#21516;&#24615;&#25088;&#31561;&#26377;&#38364;&#65292;&#19981;&#23569;&#20154;&#20415;&#23565;&#24859;&#28363;&#30149;&#24739;&#32773;&#21450;&#30149;&#27602;&#25884;&#24118;&#32773;&#29986;&#29983;&#27495;&#35222;&#65292;&#23565;&#20182;&#20497;&#36991;&#32780;&#36960;&#20043;&#65292;&#20351;&#20182;&#20497;&#22833;&#21435;&#20102;&#27491;&#24120;&#30340;&#29983;&#27963;&#65292;&#26377;&#30340;&#29978;&#33267;&#22833;&#21435;&#20102;&#24037;&#20316;&#12290;&#20107;&#23526;&#19978;&#65292;&#24859;&#28363;&#30149;&#36996;&#26377;&#36890;&#36942;&#34880;&#28082;&#21644;&#27597;&#23344;&#20659;&#25773;&#36889;&#20841;&#31278;&#36884;&#24465;&#65292;&#35377;&#22810;&#24859;&#28363;&#30149;&#24739;&#32773;&#26159;&#28961;&#36764;&#30340;&#65292;&#20182;&#20497;&#20063;&#26159;&#21463;&#23475;&#32773;&#65292;&#26159;&#20540;&#24471;&#20154;&#20497;&#28145;&#28145;&#21516;&#24773;&#30340;&#12290;</FONT><FONT 
color=#ffffff size=2>(chinesenewsnet.com)</FONT><FONT 
size=2><BR><BR></FONT><FONT face=LF_Kai 
size=2>&#27495;&#35222;&#24859;&#28363;&#30149;&#24739;&#32773;&#20854;&#23526;&#26159;&#19968;&#31278;&#24858;&#21619;&#30340;&#34892;&#28858;&#65292;&#23427;&#19981;&#20677;&#34920;&#26126;&#25345;&#36889;&#31278;&#24907;&#24230;&#30340;&#20154;&#20006;&#19981;&#30495;&#27491;&#20102;&#35299;&#24859;&#28363;&#30149;&#30693;&#35672;&#65292;&#32780;&#19988;&#36996;&#22312;&#23458;&#35264;&#19978;&#23565;&#24859;&#28363;&#30149;&#24739;&#32773;&#21450;&#30149;&#27602;&#25884;&#24118;&#32773;&#36896;&#25104;&#24605;&#24819;&#22739;&#21147;&#65292;&#20351;&#20043;&#23565;&#30149;&#24773;&#35569;&#33707;&#22914;&#28145;&#65292;&#21453;&#32780;&#21152;&#22823;&#20102;&#24859;&#28363;&#30149;&#20659;&#25773;&#30340;&#39080;&#38570;&#12290;&#21516;&#26178;&#65292;&#36996;&#25033;&#35442;&#20351;&#20154;&#20497;&#20102;&#35299;&#65292;&#33287;&#24859;&#28363;&#30149;&#24739;&#32773;&#30340;&#27491;&#24120;&#25509;&#35320;&#65292;&#20006;&#19981;&#26371;&#24863;&#26579;&#24859;&#28363;&#30149;&#12290;&#38500;&#20102;&#32633;&#24739;&#20102;&#19968;&#31278;&#22196;&#37325;&#30340;&#30142;&#30149;&#22806;&#65292;&#24859;&#28363;&#30149;&#30149;&#20154;&#33287;&#26222;&#36890;&#20154;&#27794;&#26377;&#20219;&#20309;&#21312;&#21029;&#12290;&#38364;&#24859;&#20182;&#20497;&#65292;&#24171;&#21161;&#20182;&#20497;&#65292;&#33287;&#20182;&#20497;&#20849;&#20139;&#29983;&#21629;&#65292;&#26159;&#31038;&#26371;&#30340;&#36012;&#20219;&#65292;&#20063;&#26159;&#31038;&#26371;&#25991;&#26126;&#30340;&#23531;&#29031;&#12290;</P></FONT><FONT 
size=2></FONT><FONT face=LF_Kai size=2>
<P>&#65288;&#25454;</FONT><FONT color=#ffffff size=2>(</FONT><FONT face=LF_Kai 
size=2>&#22823;&#20844;&#22577;</FONT><FONT size=2>)</P></FONT></BODY></HTML>
