<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0065)http://www.aixinfund.org/Projects/AIDS_Columns/AIDS_Column_37.htm -->
<HTML xmlns="http://www.w3.org/TR/REC-html40" xmlns:o = 
"urn:schemas-microsoft-com:office:office" xmlns:w = 
"urn:schemas-microsoft-com:office:word"><HEAD><TITLE>&#19977;&#24180;&#38145;&#23450;&#33406;&#28363;&#23396;&#20799;</TITLE>
<META http-equiv=Content-Type content="text/html; charset=windows-1252">
<META content=Word.Document name=ProgId>
<META content="MSHTML 6.00.2800.1106" name=GENERATOR>
<META content="Microsoft Word 10" name=Originator><LINK 
href="AIDS_Column_37_files/filelist.xml" rel=File-List><!--[if gte mso 9]><xml>
 <o:DocumentProperties>
  <o:Author>ess</o:Author>
  <o:Template>Normal</o:Template>
  <o:LastAuthor>Bin Wang</o:LastAuthor>
  <o:Revision>2</o:Revision>
  <o:TotalTime>46</o:TotalTime>
  <o:Created>2004-05-13T03:39:00Z</o:Created>
  <o:LastSaved>2004-05-13T03:39:00Z</o:LastSaved>
  <o:Pages>1</o:Pages>
  <o:Words>361</o:Words>
  <o:Characters>2061</o:Characters>
  <o:Company>ess</o:Company>
  <o:Lines>17</o:Lines>
  <o:Paragraphs>4</o:Paragraphs>
  <o:CharactersWithSpaces>2418</o:CharactersWithSpaces>
  <o:Version>10.3501</o:Version>
 </o:DocumentProperties>
</xml><![endif]--><!--[if gte mso 9]><xml>
 <w:WordDocument>
  <w:SpellingState>Clean</w:SpellingState>
  <w:GrammarState>Clean</w:GrammarState>
  <w:DisplayHorizontalDrawingGridEvery>0</w:DisplayHorizontalDrawingGridEvery>
  <w:DisplayVerticalDrawingGridEvery>0</w:DisplayVerticalDrawingGridEvery>
  <w:UseMarginsForDrawingGridOrigin/>
  <w:Compatibility>
   <w:FootnoteLayoutLikeWW8/>
   <w:ShapeLayoutLikeWW8/>
   <w:AlignTablesRowByRow/>
   <w:ForgetLastTabAlignment/>
   <w:LayoutRawTableWidth/>
   <w:LayoutTableRowsApart/>
   <w:UseWord97LineBreakingRules/>
   <w:UseFELayout/>
  </w:Compatibility>
  <w:BrowserLevel>MicrosoftInternetExplorer4</w:BrowserLevel>
 </w:WordDocument>
</xml><![endif]-->
<STYLE>@font-face {
	font-family: SimSun;
}
@font-face {
	font-family: LF_Kai;
}
@font-face {
	font-family: @SimSun;
}
@font-face {
	font-family: @LF_Kai;
}
@page Section1 {size: 8.5in 11.0in; margin: 1.0in 1.25in 1.0in 1.25in; mso-header-margin: .5in; mso-footer-margin: .5in; mso-paper-source: 0; }
P.MsoNormal {
	FONT-SIZE: 10pt; MARGIN: 0in 0in 0pt; FONT-FAMILY: "Times New Roman"; mso-fareast-language: EN-US; mso-style-parent: ""; mso-pagination: widow-orphan; mso-fareast-font-family: SimSun
}
LI.MsoNormal {
	FONT-SIZE: 10pt; MARGIN: 0in 0in 0pt; FONT-FAMILY: "Times New Roman"; mso-fareast-language: EN-US; mso-style-parent: ""; mso-pagination: widow-orphan; mso-fareast-font-family: SimSun
}
DIV.MsoNormal {
	FONT-SIZE: 10pt; MARGIN: 0in 0in 0pt; FONT-FAMILY: "Times New Roman"; mso-fareast-language: EN-US; mso-style-parent: ""; mso-pagination: widow-orphan; mso-fareast-font-family: SimSun
}
P {
	FONT-SIZE: 12pt; MARGIN-LEFT: 0in; MARGIN-RIGHT: 0in; FONT-FAMILY: "Times New Roman"; mso-fareast-language: EN-US; mso-pagination: widow-orphan; mso-fareast-font-family: SimSun; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto
}
DIV.Section1 {
	page: Section1
}
</STYLE>
<!--[if gte mso 10]>
<style>
 /* Style Definitions */
 table.MsoNormalTable
	{mso-style-name:"Table Normal";
	mso-tstyle-rowband-size:0;
	mso-tstyle-colband-size:0;
	mso-style-noshow:yes;
	mso-style-parent:"";
	mso-padding-alt:0in 5.4pt 0in 5.4pt;
	mso-para-margin:0in;
	mso-para-margin-bottom:.0001pt;
	mso-pagination:widow-orphan;
	font-size:10.0pt;
	font-family:"Times New Roman";}
</style>
<![endif]--></HEAD>
<BODY lang=EN-US style="tab-interval: .5in">
<DIV class=Section1>
<P class=MsoNormal style="TEXT-ALIGN: center" align=center><B><SPAN lang=ZH-CN 
style="FONT-SIZE: 12pt; COLOR: black; FONT-FAMILY: SimSun; mso-bidi-font-size: 10.0pt; mso-fareast-language: ZH-CN">&#33406;&#28363;&#23396;&#20799;&#38656;&#35201;&#24744;&#30340;&#20851;&#29233;&#21644;&#25588;&#21161;</SPAN></B><SPAN 
style="FONT-FAMILY: SimSun; mso-bidi-font-size: 8.5pt; mso-fareast-language: ZH-CN"><o:p></o:p></SPAN></P>
<P class=MsoNormal><SPAN 
style="COLOR: black; FONT-FAMILY: SimSun; mso-fareast-language: ZH-CN"><o:p>&nbsp;</o:p></SPAN></P>
<P class=MsoNormal><U><SPAN lang=ZH-CN 
style="COLOR: black; FONT-FAMILY: SimSun; mso-fareast-language: ZH-CN">&#19977;&#24180;&#38145;&#23450;&#33406;&#28363;&#23396;&#20799;</SPAN></U><SPAN 
style="COLOR: black; FONT-FAMILY: SimSun; mso-fareast-language: ZH-CN"><BR><SPAN 
lang=ZH-CN>&#12288;&#12288;&#20174;&#65298;&#65296;&#65296;&#65297;&#24180;&#65297;&#65296;&#26376;&#36215;&#65292;&#21346;&#24191;&#36208;&#19978;&#20102;&#19968;&#26465;“&#19981;&#24402;&#36335;”&#12290;&#29992;&#20182;&#33258;&#24049;&#30340;&#35805;&#35828;&#65292;“&#65298;&#65296;&#65296;&#65297;&#24180;&#26159;&#25105;&#20154;&#29983;&#20013;&#26368;&#22823;&#30340;&#36716;&#25240;&#28857;&#12290;”&#37027;&#19968;&#24180;&#65292;&#20182;&#21315;&#36763;&#19975;&#33510;&#28145;&#20837;&#21040;&#27827;&#21335;&#19978;&#34081;&#21439;&#65292;&#22312;&#26449;&#27665;&#30340;&#24102;&#39046;&#19979;&#65292;&#35265;&#35782;&#20102;&#38452;&#24433;&#31548;&#32617;&#19979;&#30340;&#33406;&#28363;&#30149;&#26449;&#12290;&#30149;&#20154;&#20204;&#20840;&#36523;&#28291;&#28866;&#30340;&#30382;&#32932;&#65292;&#31354;&#27668;&#20013;&#22240;&#38271;&#26102;&#38388;&#27809;&#26377;&#27927;&#28020;&#32780;&#20135;&#29983;&#30340;&#24694;&#33261;&#65292;&#37117;&#22312;&#21346;&#24191;&#30340;&#38236;&#22836;&#19979;&#20197;&#36817;&#20046;&#27531;&#37239;&#30340;&#24433;&#20687;&#21576;&#29616;&#30528;&#12290;</SPAN><BR><SPAN 
lang=ZH-CN>&#12288;&#12288;“&#25105;&#20043;&#25152;&#20197;&#36830;&#32493;&#19977;&#24180;&#36861;&#36394;&#25293;&#25668;&#27827;&#21335;&#31561;&#22320;&#30340;&#33406;&#28363;&#30149;&#23396;&#20799;&#65292;&#26159;&#22240;&#20026;&#21644;&#30149;&#20154;&#30456;&#27604;&#65292;&#36825;&#20123;&#23401;&#23376;&#36824;&#26159;&#26377;&#24076;&#26395;&#30340;&#12290;&#20063;&#35768;&#29983;&#27963;&#30340;&#33510;&#38590;&#35753;&#20182;&#20204;&#36807;&#26089;&#22320;&#25215;&#21463;&#20102;&#24120;&#20154;&#38590;&#20197;&#24819;&#35937;&#30340;&#37325;&#25285;&#65292;&#20294;&#20182;&#20204;&#26159;&#26377;&#24076;&#26395;&#30340;&#12290;”&#30475;&#22810;&#20102;&#33406;&#28363;&#30149;&#30149;&#20154;&#30340;&#24754;&#24808;&#29983;&#27963;&#65292;&#21346;&#24191;&#36880;&#28176;&#23558;&#33258;&#24049;&#30340;&#30446;&#20809;&#32858;&#28966;&#21040;&#24403;&#22320;&#30340;&#33406;&#28363;&#23396;&#20799;&#36523;&#19978;&#12290;</SPAN><BR><SPAN 
lang=ZH-CN>&#12288;&#12288;&#22914;&#20170;&#65292;&#26085;&#28176;&#22686;&#22810;&#30340;&#33406;&#28363;&#23396;&#20799;&#24050;&#32463;&#25104;&#20026;&#24403;&#22320;&#30340;&#22823;&#38590;&#39064;&#12290;&#36825;&#20123;&#27809;&#26377;&#29983;&#27963;&#20381;&#38752;&#12289;&#27809;&#26377;&#32463;&#27982;&#26469;&#28304;&#65292;&#29978;&#33267;&#27809;&#26377;&#20219;&#20309;&#35851;&#29983;&#33021;&#21147;&#30340;&#23401;&#23376;&#27491;&#22312;&#20195;&#26367;&#19978;&#19968;&#20195;&#25215;&#21463;&#30528;&#33406;&#28363;&#30149;&#39764;&#30340;&#25240;&#30952;&#12290;&#34429;&#28982;&#36825;&#20123;&#23401;&#23376;&#22823;&#22810;&#37117;&#19981;&#26159;&#30149;&#27602;&#25658;&#24102;&#32773;&#65292;&#20294;&#33406;&#28363;&#30149;&#30340;&#38452;&#24433;&#24050;&#32463;&#23558;&#20182;&#20204;&#30340;&#26410;&#26469;&#36974;&#25377;&#24471;&#30475;&#19981;&#21040;&#19968;&#19997;&#20809;&#24425;&#12290;&#23545;&#20182;&#20204;&#26469;&#35828;&#65292;&#21507;&#39277;&#12289;&#29983;&#23384;&#36828;&#36828;&#27604;&#35835;&#20070;&#37325;&#35201;&#12290;</SPAN><BR 
style="mso-special-character: line-break"><![if !supportLineBreakNewLine]><BR 
style="mso-special-character: line-break"><![endif]><o:p></o:p></SPAN></P>
<P class=MsoNormal><U><SPAN lang=ZH-CN 
style="COLOR: black; FONT-FAMILY: SimSun; mso-fareast-language: ZH-CN">&#38236;&#22836;&#19979;&#30340;&#33406;&#28363;&#23396;&#20799;</SPAN></U><SPAN 
style="COLOR: black; FONT-FAMILY: SimSun; mso-fareast-language: ZH-CN"><BR><SPAN 
lang=ZH-CN>&#12288;&#12288;&#65298;&#65296;&#65296;&#65298;&#24180;&#65292;&#21346;&#24191;&#30340;&#38236;&#22836;&#20013;&#20986;&#29616;&#20102;&#20004;&#20010;&#33406;&#28363;&#23396;&#20799;&#30340;&#36523;&#24433;——&#21608;&#37329;&#21191;&#21644;&#24352;&#22799;&#20381;&#12290;</SPAN><BR><SPAN 
lang=ZH-CN>&#12288;&#12288;&#65297;&#65298;&#23681;&#30340;&#24352;&#22799;&#20381;&#22312;&#65298;&#65296;&#65296;&#65297;&#24180;&#22833;&#23398;&#20102;&#12290;&#21460;&#21460;&#12289;&#27597;&#20146;&#12289;&#29238;&#20146;&#21644;&#22969;&#22969;&#30456;&#32487;&#21435;&#19990;&#65292;&#35753;&#36825;&#20010;&#23478;&#21482;&#21097;&#19979;&#65304;&#65296;&#23681;&#30340;&#29239;&#29239;&#12289;&#22902;&#22902;&#65292;&#36824;&#26377;&#24352;&#22799;&#20381;&#21644;&#22823;&#20182;&#20004;&#23681;&#30340;&#22992;&#22992;&#12290;&#29239;&#29239;&#27599;&#22825;&#22825;&#21018;&#20142;&#23601;&#25284;&#30528;&#25296;&#26454;&#65292;&#36208;&#21313;&#22810;&#37324;&#36335;&#21040;&#21439;&#22478;&#20062;&#35752;&#65292;&#20294;&#39118;&#28891;&#27531;&#24180;&#30340;&#32769;&#20154;&#23478;&#26368;&#32456;&#27809;&#33021;&#25903;&#25745;&#36215;&#36825;&#20010;&#23478;&#12290;&#65298;&#65296;&#65296;&#65298;&#24180;&#65292;&#20877;&#27425;&#21644;&#24352;&#22799;&#20381;&#37325;&#36898;&#26102;&#65292;&#65297;&#65299;&#23681;&#30340;&#24352;&#22799;&#20381;&#24050;&#32463;&#25104;&#20026;&#36825;&#20010;&#23478;&#24237;&#24799;&#19968;&#30340;&#20381;&#38752;&#12290;&#27599;&#22825;&#28165;&#26216;&#65302;&#28857;&#65292;&#22825;&#36824;&#27809;&#20142;&#65292;&#24352;&#22799;&#20381;&#23601;&#35201;&#21040;&#26449;&#22806;&#21313;&#20960;&#37324;&#22320;&#30340;&#19968;&#20010;&#30742;&#21378;&#21435;&#24178;&#27963;&#12290;&#21644;&#20182;&#19968;&#36215;&#21435;&#24178;&#27963;&#30340;&#65292;&#36824;&#26377;&#24456;&#22810;&#26159;&#22240;&#20026;&#21334;&#34880;&#24863;&#26579;&#20102;&#33406;&#28363;&#30149;&#30149;&#27602;&#30340;&#26449;&#27665;&#12290;&#27599;&#22825;&#65297;&#65296;&#21040;&#65297;&#65298;&#20803;&#30340;&#34880;&#27735;&#38065;&#65292;&#20415;&#26159;&#37027;&#20010;&#27531;&#30772;&#30340;&#23478;&#24237;&#24799;&#19968;&#30340;&#32463;&#27982;&#26469;&#28304;&#12290;</SPAN><BR><SPAN 
lang=ZH-CN>&#19968;&#24180;&#21069;&#35828;&#21040;&#19978;&#23398;&#65292;&#24352;&#22799;&#20381;&#26366;&#32463;&#30171;&#21741;&#27969;&#28053;&#65292;&#20294;&#19968;&#24180;&#21518;&#65292;&#20182;&#36824;&#26377;&#27882;&#65292;&#21364;&#24050;&#19981;&#20877;&#21741;&#27875;&#12290;&#20182;&#20889;&#28385;&#20102;“&#20167;”&#12289;“&#24525;”&#23383;&#26679;&#30340;&#24038;&#25163;&#21482;&#33021;&#35753;&#20154;&#24863;&#21497;&#21629;&#36816;&#30340;&#26080;&#22856;&#12290;</SPAN><BR><SPAN 
lang=ZH-CN>&#12288;&#12288;&#29238;&#20146;&#26089;&#36893;&#12289;&#21733;&#21733;&#30149;&#37325;&#65292;&#65297;&#65299;&#23681;&#30340;&#21608;&#37329;&#21191;&#27493;&#34892;&#21313;&#20960;&#37324;&#65292;&#20174;&#20065;&#20013;&#23398;&#39046;&#22238;&#33258;&#24049;&#30340;&#21021;&#19968;&#24180;&#32423;&#19977;&#22909;&#23398;&#29983;&#22870;&#29366;&#21518;&#21578;&#35785;&#27597;&#20146;&#65292;&#22905;&#19981;&#24819;&#19978;&#23398;&#20102;&#12290;&#38543;&#21518;&#30340;&#26085;&#23376;&#37324;&#65292;&#36825;&#20010;&#24180;&#24180;&#19981;&#33853;&#30340;&#19977;&#22909;&#23398;&#29983;&#24320;&#22987;&#20102;&#33258;&#24049;&#30340;&#25945;&#24072;&#29983;&#28079;&#12290;&#22312;&#21516;&#26449;&#26449;&#27665;&#21150;&#30340;&#23398;&#21069;&#29677;&#37324;&#65292;&#21608;&#37329;&#21191;&#20849;&#26377;&#21313;&#20010;&#23398;&#29983;&#65292;&#36825;&#20123;&#23401;&#23376;&#24180;&#40836;&#26368;&#23567;&#30340;&#19977;&#23681;&#65292;&#26368;&#22823;&#30340;&#19971;&#23681;&#12290;&#30446;&#21069;&#24050;&#30693;&#20854;&#20013;&#26377;&#22235;&#20010;&#23401;&#23376;&#30340;&#29238;&#27597;&#26159;&#24863;&#26579;&#32773;&#12290;&#19968;&#20010;&#32769;&#24072;&#21644;&#21313;&#20010;&#23398;&#29983;&#65292;&#20934;&#30830;&#35828;&#26159;&#21313;&#19968;&#20010;&#20799;&#31461;&#65292;&#22240;&#20026;&#33406;&#28363;&#65292;&#20182;&#20204;&#32858;&#21040;&#20102;&#19968;&#36215;&#12290;</SPAN><BR><SPAN 
lang=ZH-CN>&#12288;&#12288;&#22312;&#21335;&#26041;&#19968;&#23478;&#39047;&#26377;&#24433;&#21709;&#30340;&#23186;&#20307;&#21457;&#34920;&#30340;&#36825;&#20123;&#33406;&#28363;&#23396;&#20799;&#30340;&#32452;&#29031;&#65292;&#35753;&#26356;&#22810;&#30340;&#20154;&#24320;&#22987;&#20102;&#35299;&#33406;&#28363;&#30149;&#23396;&#20799;&#65292;&#24182;&#35774;&#27861;&#24110;&#21161;&#20182;&#20204;&#12290;&#21435;&#24180;&#25972;&#25972;&#21313;&#20010;&#26376;&#65292;&#21346;&#24191;&#21644;&#22971;&#23376;&#19968;&#30452;&#22312;&#20026;&#36825;&#20123;&#23401;&#23376;&#22868;&#24537;&#12290;&#22312;&#20182;&#20204;&#30340;&#31359;&#38024;&#24341;&#32447;&#19979;&#65292;&#20849;&#26377;&#65302;&#65296;&#22810;&#20010;&#23401;&#23376;&#24471;&#21040;&#20102;&#65297;&#23545;&#65297;&#24335;&#30340;&#24110;&#21161;&#12290;&#29992;&#25424;&#27454;&#21150;&#36215;&#30340;&#20851;&#29233;&#23398;&#26657;&#65292;&#19981;&#20294;&#25945;&#23401;&#23376;&#20204;&#30693;&#35782;&#65292;&#36824;&#33021;&#20026;&#20182;&#20204;&#35299;&#20915;&#19968;&#39039;&#21320;&#39277;&#12290;“&#20854;&#23454;&#24110;&#21161;&#19968;&#20010;&#23401;&#23376;&#19968;&#24180;&#21482;&#38656;&#35201;&#65297;&#21315;&#20803;&#24038;&#21491;&#65292;&#20294;&#23545;&#20182;&#20204;&#32780;&#35328;&#36825;&#20221;&#24110;&#21161;&#30340;&#24847;&#20041;&#23454;&#22312;&#38750;&#21516;&#23547;&#24120;&#12290;”</SPAN><BR 
style="mso-special-character: line-break"><![if !supportLineBreakNewLine]><BR 
style="mso-special-character: line-break"><![endif]><o:p></o:p></SPAN></P>
<P class=MsoNormal><U><SPAN lang=ZH-CN 
style="COLOR: black; FONT-FAMILY: SimSun; mso-fareast-language: ZH-CN">&#33406;&#28363;&#23396;&#20799;&#30340;&#30495;&#23454;&#29983;&#27963;</SPAN></U><SPAN 
style="COLOR: black; FONT-FAMILY: SimSun; mso-fareast-language: ZH-CN"><BR><SPAN 
lang=ZH-CN>&#12288;&#12288;&#22312;&#36825;&#20010;&#26449;&#37324;&#65292;&#30001;&#21508;&#31181;&#31038;&#20250;&#21147;&#37327;&#36190;&#21161;&#21150;&#36215;&#26469;&#30340;&#33406;&#28363;&#30149;&#23396;&#20799;&#38498;&#26377;&#19981;&#23569;&#12290;&#20170;&#24180;&#65297;&#65297;&#26376;&#65292;&#24403;&#21346;&#24191;&#21448;&#19968;&#27425;&#26469;&#21040;&#27827;&#21335;&#26102;&#65292;&#20004;&#25152;&#33406;&#28363;&#23396;&#20799;&#38498;&#30340;&#36127;&#36131;&#20154;&#26417;&#36827;&#20013;&#21644;&#20219;&#25239;&#27946;&#25104;&#20026;&#26032;&#19968;&#36753;&#33406;&#28363;&#23396;&#20799;&#19987;&#39064;&#30340;&#20027;&#35282;&#12290;</SPAN><BR><SPAN 
lang=ZH-CN>&#12288;&#12288;&#21346;&#24191;&#35828;&#65292;&#22312;&#27827;&#21335;&#31561;&#22320;&#65292;&#26377;&#24456;&#22810;&#23401;&#23376;&#25104;&#20026;&#33406;&#28363;&#23396;&#20799;&#12290;&#24456;&#22810;&#26102;&#20505;&#36825;&#20123;&#23401;&#23376;&#30830;&#23454;&#26159;&#29238;&#27597;&#21452;&#20129;&#65292;&#36824;&#26377;&#20123;&#26159;&#29238;&#20129;&#27597;&#23233;&#25110;&#27597;&#20129;&#29238;&#36208;&#65292;&#32780;&#20313;&#19979;&#30340;&#23401;&#23376;&#29983;&#27963;&#26080;&#38752;&#12290;&#20961;&#26159;&#38393;&#36807;&#33406;&#28363;&#30149;&#30340;&#26449;&#23376;&#65292;&#37117;&#20250;&#20986;&#29616;&#36825;&#26679;&#30340;&#23478;&#24237;&#21644;&#23401;&#23376;&#12290;&#38543;&#30528;&#24403;&#22320;&#33406;&#28363;&#30149;&#36827;&#20837;&#21457;&#30149;&#39640;&#23792;&#26399;&#65292;&#31867;&#20284;&#36973;&#36935;&#30340;&#23401;&#23376;&#25968;&#37327;&#22312;&#19981;&#26029;&#22686;&#22810;&#12290;</SPAN><BR><SPAN 
lang=ZH-CN>&#12288;&#12288;&#22312;&#21452;&#24217;&#26449;&#26417;&#36827;&#20013;&#21150;&#36215;&#20102;&#21517;&#21483;“&#20851;&#29233;&#20043;&#23478;”&#30340;&#23396;&#20799;&#38498;&#37324;&#65292;&#65301;&#65296;&#22810;&#20010;&#23401;&#23376;&#24050;&#32463;&#20303;&#28385;&#20102;&#26417;&#23478;&#26032;&#30422;&#30340;&#23567;&#27004;&#12290;&#22312;&#36825;&#37324;&#65292;&#23401;&#23376;&#34429;&#28982;&#21507;&#20303;&#20173;&#24456;&#33392;&#33510;&#65292;&#20294;&#24635;&#31639;&#26159;&#24863;&#21463;&#21040;&#20102;&#20154;&#38388;&#30340;&#28201;&#24773;&#12290;&#20854;&#23454;&#65292;&#24819;&#36827;“&#20851;&#29233;&#20043;&#23478;”&#30340;&#23401;&#23376;&#36828;&#36828;&#19981;&#27490;&#36825;&#20010;&#25968;&#23383;&#65292;&#21487;&#24796;&#26417;&#36827;&#20013;&#24050;&#32463;&#27809;&#26377;&#33021;&#21147;&#20877;&#29031;&#39038;&#26356;&#22810;&#30340;&#23401;&#23376;&#20102;&#12290;</SPAN><BR><SPAN 
lang=ZH-CN>&#12288;&#12288;&#23478;&#22312;&#37051;&#26449;&#30340;&#20219;&#25239;&#27946;&#20063;&#26159;&#33406;&#28363;&#30149;&#30149;&#27602;&#24863;&#26579;&#32773;&#12290;&#25239;&#27946;&#30340;“&#20851;&#29233;&#20043;&#23478;”&#24320;&#22312;&#33258;&#23478;&#30340;&#23567;&#38498;&#12290;&#30446;&#21069;&#25910;&#30041;&#30340;&#65297;&#65303;&#20010;&#23396;&#20799;&#20840;&#37117;&#25380;&#22312;&#35199;&#22836;&#20004;&#38388;&#31354;&#23627;&#37324;&#12290;&#37324;&#38754;&#26159;&#19977;&#24352;&#21152;&#23485;&#30340;&#39640;&#20302;&#38138;&#65292;&#26159;&#22899;&#29983;&#23487;&#33293;&#65292;&#22806;&#23627;&#20004;&#24352;&#65292;&#26159;&#30007;&#29983;&#23487;&#33293;&#12290;&#25239;&#27946;&#24819;&#24471;&#24456;&#31616;&#21333;&#65306;“&#35299;&#20915;&#30524;&#21069;&#30340;&#38382;&#39064;&#65292;&#35753;&#23401;&#23376;&#26377;&#20154;&#31649;&#65292;&#26377;&#21507;&#26377;&#20303;&#65292;&#19981;&#22833;&#23398;&#65292;&#23558;&#26469;&#22312;&#31038;&#20250;&#19978;&#33021;&#33258;&#39135;&#20854;&#21147;&#12290;”</SPAN><BR><SPAN 
lang=ZH-CN>&#12288;&#12288;&#29616;&#22312;&#65292;&#31867;&#20284;&#36827;&#20013;&#12289;&#25239;&#27946;&#30340;“&#20851;&#29233;&#20043;&#23478;”&#24050;&#32463;&#36234;&#26469;&#36234;&#22810;&#65292;&#20294;&#21147;&#37327;&#20173;&#28982;&#26174;&#24471;&#24456;&#24494;&#34180;&#12290;“&#27605;&#31455;&#36825;&#20123;&#37117;&#26159;&#19981;&#22266;&#23450;&#30340;&#31038;&#20250;&#36164;&#21161;&#65292;&#35828;&#19981;&#23450;&#21738;&#19968;&#22825;&#23601;&#27809;&#26377;&#20102;&#65292;”&#21346;&#24191;&#35828;&#36215;&#36825;&#20123;&#24863;&#24936;&#24456;&#22810;&#65292;“&#20851;&#38190;&#36824;&#26159;&#35201;&#38752;&#21508;&#26041;&#21162;&#21147;&#21834;&#65281;”</SPAN><o:p></o:p></SPAN></P>
<P class=MsoNormal><SPAN 
style="COLOR: black; FONT-FAMILY: SimSun; mso-fareast-language: ZH-CN"><o:p>&nbsp;</o:p></SPAN></P>
<P class=MsoNormal><U><SPAN lang=ZH-CN 
style="FONT-FAMILY: SimSun; mso-bidi-font-size: 8.5pt; mso-fareast-language: ZH-CN">&#22899;&#25945;&#24072;&#24773;&#31995;&#33406;&#28363;&#23396;&#20799;</SPAN></U><U><SPAN 
style="FONT-FAMILY: SimSun; mso-bidi-font-size: 8.5pt; mso-fareast-language: ZH-CN"><o:p></o:p></SPAN></U></P>
<P class=MsoNormal style="TEXT-INDENT: 0.5in"><SPAN lang=ZH-CN 
style="FONT-FAMILY: SimSun; mso-bidi-font-size: 8.5pt; mso-fareast-language: ZH-CN">&#36825;&#20960;&#22825;</SPAN><SPAN 
style="FONT-FAMILY: SimSun; mso-bidi-font-size: 8.5pt; mso-fareast-language: ZH-CN">,<SPAN 
lang=ZH-CN>&#22857;&#21270;&#27743;&#21475;&#20013;&#23398;&#38738;&#24180;&#22899;&#25945;&#24072;&#31456;&#32418;&#29577;&#25226;&#33258;&#24049;&#30340;&#26085;&#31243;&#23433;&#25490;&#24471;&#28385;&#28385;&#30340;&#12290;&#22905;&#30340;&#30446;&#30340;&#21482;&#26377;&#19968;&#20010;&#65306;&#35753;&#26356;&#22810;&#20154;&#26469;&#20851;&#29233;&#33406;&#28363;&#23396;&#20799;&#12290;</SPAN><BR>&nbsp;&nbsp;&nbsp;&nbsp;<SPAN 
lang=ZH-CN>&#24341;&#36215;&#22905;&#20851;&#27880;“&#33406;&#28363;&#23396;&#20799;”&#36824;&#26159;&#20170;&#24180;</SPAN>9<SPAN 
lang=ZH-CN>&#26376;&#20013;&#26092;&#30340;&#19968;&#26723;&#12298;&#28966;&#28857;&#35775;&#35848;&#12299;&#33410;&#30446;&#12290;&#20027;&#25345;&#20154;&#27491;&#37319;&#35775;&#37073;&#24030;&#20013;&#21307;&#38498;&#36864;&#20241;&#25945;&#25480;&#39640;&#32768;&#27905;&#65292;&#20027;&#39064;&#26159;&#20851;&#29233;</SPAN>“<SPAN 
lang=ZH-CN>&#33406;&#28363;&#23396;&#20799;</SPAN>”<SPAN 
lang=ZH-CN>&#12290;&#30475;&#23436;&#33410;&#30446;&#21518;&#65292;&#31456;&#32418;&#29577;&#20869;&#24515;&#21463;&#21040;&#26497;&#22823;&#38663;&#25788;&#65292;&#22905;&#27809;&#24819;&#21040;&#27827;&#21335;&#26377;&#22914;&#27492;&#22810;&#30340;&#33406;&#28363;&#23396;&#20799;&#12290;</SPAN><BR>&nbsp;&nbsp;&nbsp;&nbsp;<SPAN 
lang=ZH-CN>&#27425;&#26085;&#65292;&#24403;&#31456;&#32418;&#29577;&#23558;“&#33406;&#28363;&#23396;&#20799;”&#21578;&#35785;&#22905;&#30340;&#23398;&#29983;&#21518;&#65292;&#23398;&#29983;&#20204;&#32439;&#32439;&#34920;&#31034;&#35201;&#24110;&#21161;&#36825;&#20123;&#33406;&#28363;&#23396;&#20799;&#12290;&#38543;&#21518;&#65292;&#31456;&#32418;&#29577;&#22312;&#23398;&#26657;&#39046;&#23548;&#30340;&#25903;&#25345;&#19979;&#65292;&#22312;&#20840;&#26657;&#23398;&#29983;&#20013;&#21457;&#36215;“&#20851;&#29233;&#29983;&#21629;———&#19982;&#33406;&#28363;&#23396;&#20799;&#21516;&#22312;”&#30340;&#25424;&#34915;&#27963;&#21160;&#65292;&#24182;&#21160;&#25163;&#36215;&#33609;&#20102;&#20513;&#35758;&#20070;&#12290;&#31532;&#19968;&#27425;&#27963;&#21160;&#23601;&#25910;&#21040;&#24072;&#29983;&#25424;&#21161;&#30340;&#21508;&#31867;&#34915;&#26381;</SPAN>1500<SPAN 
lang=ZH-CN>&#22810;&#22871;&#65288;&#20214;&#65289;&#65292;&#35753;&#31456;&#32418;&#29577;&#24863;&#21160;&#19981;&#24050;&#12290;</SPAN><BR>&nbsp;&nbsp;&nbsp;&nbsp;<SPAN 
lang=ZH-CN>&#31456;&#32418;&#29577;&#36824;&#36890;&#36807;&#32593;&#32476;&#32852;&#31995;&#19978;&#20102;&#39640;&#32768;&#27905;&#25945;&#25480;&#12290;&#22312;&#39640;&#25945;&#25480;&#30340;&#24110;&#21161;&#19979;&#65292;&#34915;&#26381;&#24456;&#24555;&#23492;&#21040;&#27827;&#21335;&#30465;&#26032;&#34081;&#21439;&#21476;&#21525;&#38215;&#22919;&#32852;&#65292;&#22996;&#25176;&#35813;&#38215;&#22919;&#32852;&#36213;&#21321;&#23558;&#34915;&#26381;&#20998;&#21457;&#21040;“&#33406;&#28363;&#23396;&#20799;”&#25163;&#20013;&#12290;</SPAN><BR>&nbsp;&nbsp;&nbsp;&nbsp;<SPAN 
lang=ZH-CN>&#26368;&#36817;&#65292;&#31456;&#32418;&#29577;&#20174;&#21271;&#20140;&#19968;&#23478;&#21483;&#19996;&#29645;&#23478;&#22253;&#30340;&#33406;&#28363;&#23396;&#20799;&#38498;&#20102;&#35299;&#21040;&#65292;&#32654;&#22269;&#26377;&#19968;&#24904;&#21892;&#26426;&#26500;&#65292;&#27599;&#24180;&#37117;&#20250;&#25937;&#21161;&#19990;&#30028;&#21508;&#22320;&#38656;&#35201;&#25937;&#21161;&#30340;&#20799;&#31461;&#65292;&#20294;&#33509;&#35201;&#20105;&#21462;&#35813;&#32452;&#32455;&#25937;&#21161;&#27827;&#21335;&#30340;“&#33406;&#28363;&#23396;&#20799;”&#65292;&#26465;&#20214;&#20043;&#19968;&#39035;&#20132;&#26377;&#19968;&#20221;</SPAN>5000<SPAN 
lang=ZH-CN>&#20154;&#30340;&#31614;&#21517;&#21333;&#12290;&#20110;&#26159;&#65292;&#22905;&#21448;&#30528;&#25163;&#20934;&#22791;&#36825;&#20221;&#31614;&#21517;&#21333;&#65292;&#39318;&#20808;&#22312;&#27743;&#21475;&#20013;&#23398;&#21457;&#36215;&#20026;</SPAN>“<SPAN 
lang=ZH-CN>&#33406;&#28363;&#23396;&#20799;</SPAN>”<SPAN 
lang=ZH-CN>&#20986;&#21147;&#30340;&#31614;&#21517;&#27963;&#21160;&#65292;&#22914;&#20170;&#24050;&#31614;&#28385;&#20102;&#36275;&#36275;&#20004;&#26412;&#12290;&#30446;&#21069;&#65292;&#31456;&#32418;&#29577;&#27491;&#22312;&#21521;&#22857;&#21270;&#20854;&#20182;&#23398;&#26657;&#30340;&#24072;&#29983;&#20105;&#21462;&#31614;&#21517;&#12290;</SPAN><o:p></o:p></SPAN></P>
<P class=MsoNormal><SPAN 
style="COLOR: black; FONT-FAMILY: SimSun; mso-fareast-language: ZH-CN"><o:p>&nbsp;</o:p></SPAN></P>
<P class=MsoNormal><SPAN lang=ZH-CN 
style="COLOR: black; FONT-FAMILY: SimSun; mso-fareast-language: ZH-CN">&#65288;&#25454;&#21271;&#20140;&#26216;&#25253;</SPAN><SPAN 
lang=ZH-CN 
style="FONT-FAMILY: SimSun; mso-bidi-font-size: 8.5pt; mso-fareast-language: ZH-CN">&#19982;&#20013;&#22269;&#23425;&#27874;&#32593;</SPAN><SPAN 
lang=ZH-CN 
style="COLOR: black; FONT-FAMILY: SimSun; mso-fareast-language: ZH-CN">&#65289;</SPAN><SPAN 
style="COLOR: black; FONT-FAMILY: SimSun; mso-fareast-language: ZH-CN"><o:p></o:p></SPAN></P>
<P class=MsoNormal><SPAN 
style="COLOR: black; FONT-FAMILY: SimSun; mso-fareast-language: ZH-CN"><o:p>&nbsp;</o:p></SPAN></P>
<P class=MsoNormal><SPAN 
style="COLOR: #888888; FONT-FAMILY: SimSun; mso-bidi-font-size: 7.0pt; mso-fareast-language: ZH-CN"><o:p>&nbsp;</o:p></SPAN></P>
<P class=MsoNormal><SPAN lang=ZH-CN 
style="FONT-FAMILY: LF_Kai; mso-bidi-font-size: 7.0pt; mso-fareast-language: ZH-CN; mso-ascii-font-family: 'Times New Roman'">&#22270;&#29255;&#27880;&#37322;&#65306;</SPAN><SPAN 
lang=ZH-CN 
style="FONT-FAMILY: LF_Kai; mso-fareast-language: ZH-CN; mso-ascii-font-family: 'Times New Roman'">&#38754;&#23545;&#23401;&#23376;&#20204;&#26399;&#30460;&#30340;&#30524;&#31070;&#65292;&#24744;&#22312;&#24819;&#20160;&#20040;&#21602;&#65311;&#30475;&#30528;&#36825;&#19968;&#20010;&#20010;&#22825;&#30495;&#26080;&#36764;&#30340;&#23401;&#23376;&#65292;&#25105;&#20204;&#19981;&#31105;&#35201;&#21628;&#21505;&#20840;&#31038;&#20250;&#65306;&#35753;&#25105;&#20204;&#25658;&#36215;&#25163;&#65292;&#28040;&#38500;&#24656;&#24807;&#21644;&#27495;&#35270;&#65292;&#29992;&#25112;&#32988;</SPAN><SPAN 
style="mso-fareast-language: ZH-CN; mso-fareast-font-family: LF_Kai">SARS</SPAN><SPAN 
lang=ZH-CN 
style="FONT-FAMILY: LF_Kai; mso-fareast-language: ZH-CN; mso-ascii-font-family: 'Times New Roman'">&#30340;&#24847;&#24535;&#21644;&#20449;&#24565;&#26469;&#19968;&#36215;&#23545;&#25239;&#32902;&#34384;&#30340;</SPAN><SPAN 
style="mso-fareast-language: ZH-CN; mso-fareast-font-family: LF_Kai">AIDS</SPAN><SPAN 
lang=ZH-CN 
style="FONT-FAMILY: LF_Kai; mso-fareast-language: ZH-CN; mso-ascii-font-family: 'Times New Roman'">&#30149;&#27602;&#65281;&#65288;&#20840;&#22269;<SPAN 
style="COLOR: black">&#33406;&#28363;&#30149;&#20449;&#24687;&#36164;&#28304;&#32593;&#31449;&#25552;&#20379;&#65289;</SPAN></SPAN><SPAN 
style="mso-fareast-language: ZH-CN; mso-fareast-font-family: LF_Kai"><o:p></o:p></SPAN></P>
<P><SPAN lang=ZH-CN 
style="FONT-SIZE: 10pt; COLOR: black; FONT-FAMILY: LF_Kai; mso-bidi-font-size: 9.0pt; mso-fareast-language: ZH-CN; mso-ascii-font-family: 'Times New Roman'">&#35831;</SPAN><SPAN 
style="FONT-SIZE: 10pt; COLOR: black; FONT-FAMILY: LF_Kai; mso-bidi-font-size: 9.0pt; mso-ascii-font-family: 'Times New Roman'">&#35760;&#20303;&#65306;&#20182;&#20204;&#38656;&#35201;&#24110;&#21161;&#65292;&#25105;&#20204;&#33021;&#22815;&#25903;&#25345;&#65281;&#65281;&#65288;</SPAN><SPAN 
style="FONT-SIZE: 10pt; COLOR: black; mso-bidi-font-size: 9.0pt; mso-fareast-font-family: LF_Kai">They 
need help,</SPAN><SPAN 
style="FONT-SIZE: 10pt; COLOR: black; mso-bidi-font-size: 9.0pt; mso-fareast-language: ZH-CN; mso-fareast-font-family: LF_Kai"> 
and </SPAN><SPAN 
style="FONT-SIZE: 10pt; COLOR: black; mso-bidi-font-size: 9.0pt; mso-fareast-font-family: LF_Kai">we 
can support them! </SPAN><SPAN 
style="FONT-SIZE: 10pt; COLOR: black; FONT-FAMILY: LF_Kai; mso-bidi-font-size: 9.0pt; mso-ascii-font-family: 'Times New Roman'">&#65289;</SPAN><SPAN 
style="FONT-SIZE: 10pt; COLOR: black; mso-bidi-font-size: 9.0pt; mso-fareast-font-family: LF_Kai"><o:p></o:p></SPAN></P>
<P class=MsoNormal><SPAN 
style="mso-fareast-language: ZH-CN"><o:p>&nbsp;</o:p></SPAN></P></DIV></BODY></HTML>
