<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>&#30095;&#36890;&#33406;&#28363;&#30149;&#38450;&#27835;&#30340;“&#32928;&#22466;&#38459;”</TITLE>
</HEAD>
<BODY>

<FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=3><P ALIGN="JUSTIFY">&#32534;&#32773;&#25353;&#65306;&#26412;&#25991;&#21435;&#24180;&#26366;&#27491;&#24335;&#21457;&#34920;&#26044;&#22269;&#20869;&#21002;&#29289;&#12290;&#29616;&#32463;&#20316;&#32773;&#25480;&#26435;&#65292;&#30001;“&#29233;&#24515;&#22522;&#37329;&#20250;”&#21002;&#30331;&#22312;“&#33406;&#28363;&#19987;&#26639;”&#12290;&#20219;&#20309;&#20854;&#20182;&#23186;&#20307;&#26410;&#32463;&#21516;&#24847;&#65292;&#35831;&#21247;&#36716;&#36733;&#12290;</P>
</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
</FONT><B><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=4><P ALIGN="CENTER">&#24319;&#19968;&#19990;&#32426;&#30340;&#27888;&#22374;&#23612;&#20811;&#21495;&#19982;&#33406;&#28363;&#30149;&#20912;&#23665;</P>
</B></FONT><FONT SIZE=3><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2><P ALIGN="JUSTIFY">2002&#24180;6&#26376;27&#26085;&#65292;&#32852;&#21512;&#22269;&#33406;&#28363;&#30149;&#20013;&#22269;&#19987;&#39064;&#32452;&#22312;&#21271;&#20140;&#20197;&#12298;&#20013;&#22269;&#33406;&#28363;&#30149;&#65306;&#21361;&#38505;&#30340;&#27888;&#22374;&#23612;&#20811;&#21495;&#12299;&#20026;&#39064;&#21457;&#24067;&#20102;2001&#24180;&#20013;&#22269;&#33406;&#28363;&#30149;&#24418;&#21183;&#30340;&#26368;&#26032;&#25253;&#21578;&#12290;&#25253;&#21578;&#35686;&#21578;&#35828;&#65292;&#20013;&#22269;&#27491;&#22788;&#22312;&#33406;&#28363;&#30149;&#28798;&#38590;&#30340;&#36793;&#32536;&#65292;&#19968;&#33368;&#24040;&#36718;&#27491;&#22312;&#25758;&#21521;&#20912;&#23665;&#12290;</P>
<P ALIGN="JUSTIFY">&#20013;&#22269;&#20154;&#24182;&#26410;&#28448;&#28982;&#38754;&#23545;&#33406;&#28363;&#30149;&#20912;&#23665;&#12290;</P>
</FONT><FONT SIZE=2><P ALIGN="JUSTIFY">6</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#26376;</FONT><FONT SIZE=2>18</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#26085;&#65292;&#20013;&#22830;&#20826;&#26657;&#20030;&#34892;&#20102;“&#33406;&#28363;&#30149;&#38450;&#27835;&#25919;&#31574;”&#31995;&#21015;&#30740;&#35752;&#27963;&#21160;&#65288;&#27963;&#21160;&#21463;&#20013;&#33521;&#24615;&#30149;&#33406;&#28363;&#30149;&#38450;&#27835;&#39033;&#30446;&#21150;&#36164;&#21161;&#65289;&#65292;&#21253;&#25324;“&#25105;&#20204;&#38754;&#23545;&#30528;&#33406;&#28363;&#30149;</FONT><FONT SIZE=2>--</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#24418;&#21183;&#19982;&#25919;&#31574;”&#25253;&#21578;&#20250;&#65292;“&#33406;&#28363;&#30149;&#38450;</P>
<P ALIGN="JUSTIFY">&#27835;&#25919;&#31574;”&#30740;&#35752;&#20250;&#21644;&#19977;&#27425;&#38382;&#21367;&#35843;&#26597;&#12290;&#36825;&#26159;&#33258;</FONT><FONT SIZE=2>2001</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#24180;</FONT><FONT SIZE=2>10</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#26376;&#20197;&#26469;&#65292;&#22312;&#20013;&#22830;&#20826;&#26657;&#20030;&#34892;&#30340;&#20197;“&#33406;&#28363;&#30149;&#38450;&#27835;&#25919;&#31574;”&#20026;&#20013;&#24515;&#35758;&#39064;&#30340;&#31532;&#20108;&#27425;&#31995;&#21015;&#30740;&#35752;&#27963;&#21160;&#12290;&#26469;&#33258;&#20840;&#22269;</FONT><FONT SIZE=2>31</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#20010;&#30465;&#24066;&#33258;&#27835;&#21306;&#21644;&#28595;&#38376;&#34892;&#25919;&#29305;&#21306;&#30340;</FONT><FONT SIZE=2>300</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#20313;&#20301;&#27491;&#22312;&#20013;&#22830;&#20826;&#26657;&#23398;&#20064;&#30340;&#22320;&#21381;&#32423;&#39046;&#23548;&#24178;&#37096;&#21442;&#21152;&#20102;&#20004;&#27425;&#30740;&#35752;&#27963;&#21160;&#65292;</P>
<P ALIGN="JUSTIFY">&#20013;&#22830;&#20826;&#26657;&#26159;&#20013;&#22830;&#20849;&#20135;&#20826;&#30340;&#26368;&#39640;&#23398;&#24220;&#65292;&#20063;&#26159;&#20013;&#22269;&#21069;&#27839;&#29702;&#35770;&#38382;&#39064;&#21644;&#26102;&#20195;&#35805;&#39064;&#30340;&#32858;&#38598;&#12289;&#21457;&#25955;&#20043;&#22320;&#12290;&#20294;&#26159;&#65292;&#20026;&#19968;&#31181;&#30142;&#30149;&#19987;&#38376;&#36827;&#34892;&#36739;&#22823;&#35268;&#27169;&#30340;&#38450;&#27835;&#25919;&#31574;&#30740;&#35752;&#27963;&#21160;&#65292;&#22312;&#20013;&#22830;&#20826;&#26657;&#26159;&#21490;&#26080;&#21069;&#20363;&#30340;&#12290;&#33406;&#28363;&#30149;&#38450;&#27835;&#25919;&#31574;&#31995;&#21015;&#30740;&#35752;&#27963;&#21160;&#26174;&#31034;&#20102;&#20004;&#20010;&#20449;&#21495;&#65306;&#20854;&#19968;&#65292;&#33406;&#28363;&#30149;&#24050;&#25104;&#20026;&#20005;&#37325;&#30340;&#31038;&#20250;&#38382;&#39064;&#65292;&#23041;&#32961;&#21040;&#20013;&#22269;&#30340;&#32463;&#27982;&#21457;&#23637;&#21644;&#22269;&#23478;&#23433;&#20840;&#65307;&#20854;&#20108;&#65306;&#20013;&#22830;&#25919;&#24220;&#19979;&#20915;&#24515;&#23613;&#26368;&#22823;&#21162;&#21147;&#21046;&#27490;&#36825;&#22330;&#28798;&#38590;&#12290;</P>
</FONT><FONT SIZE=3><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="????,SimSun" LANG="ZH-CN"><P ALIGN="CENTER">&#38754;&#20020;&#19990;&#32426;&#20912;&#23665;&#30340;&#20013;&#22269;</P>
</FONT><FONT SIZE=3><P ALIGN="CENTER"></P>
</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2><P ALIGN="JUSTIFY">&#33406;&#28363;&#30149;&#33258;</FONT><FONT SIZE=2>1985</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#24180;&#20256;&#20837;&#20013;&#22269;&#65292;&#21382;&#32463;&#20256;&#20837;&#26399;&#12289;&#25193;&#25955;&#26399;&#65292;&#30446;&#21069;&#24050;&#36827;&#20837;&#24555;&#36895;&#22686;&#38271;&#26399;&#65292;&#24863;&#26579;&#20154;&#25968;&#24613;&#21095;&#22686;&#21152;&#12290;&#26377;&#20851;&#19987;&#23478;&#20272;&#35745;&#65292;</FONT><FONT SIZE=2>2000</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#24180;&#24213;&#20013;&#22269;&#30340;&#33406;&#28363;&#30149;&#30149;&#27602;&#23454;&#38469;&#24863;&#26579;&#20154;&#25968;&#24050;&#36229;&#36807;</FONT><FONT SIZE=2>100</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#19975;&#12290;&#25454;&#21355;&#29983;&#37096;&#32479;&#35745;&#65292;&#33406;&#28363;&#30149;&#30149;&#27602;&#24863;&#26579;&#30149;&#20363;&#27491;&#22312;&#20197;&#27599;&#24180;</FONT><FONT SIZE=2>30%</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#30340;&#36895;&#24230;&#36882;&#22686;&#65307;</FONT><FONT SIZE=2>2001</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#24180;&#30340;&#22836;</FONT><FONT SIZE=2>6</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#20010;&#26376;&#20013;&#65292;&#23454;&#38469;&#21457;&#29616;&#30340;&#26032;&#30149;&#20363;&#27604;&#24448;&#24180;&#22686;&#21152;&#20102;</FONT><FONT SIZE=2>67%</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#65292;&#30149;&#27602;&#24863;&#26579;&#20154;&#25968;&#20272;&#35745;&#36739;</FONT><FONT SIZE=2>2000</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#24180;&#22686;&#38271;&#20102;</FONT><FONT SIZE=2>40%</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#12290;&#20013;&#22269;&#22823;&#38470;&#24050;&#26377;</FONT><FONT SIZE=2>7</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#20010;&#30465;&#20986;&#29616;&#33406;&#28363;&#30149;&#20005;&#37325;&#27867;&#28389;&#65292;&#33406;&#28363;&#30149;&#30149;&#27602;&#24863;&#26579;&#25253;&#21578;&#24050;&#32463;&#20840;&#38754;&#35206;&#30422;&#20013;&#22269;</FONT><FONT SIZE=2>31</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#20010;&#30465;&#24066;&#33258;&#27835;&#21306;&#65292;&#24418;&#21183;&#26497;&#20026;&#20005;&#23803;&#12290;</P>
<P ALIGN="JUSTIFY">&#21355;&#29983;&#37096;&#33406;&#28363;&#30149;&#39044;&#38450;&#19982;&#25511;&#21046;&#20013;&#24515;&#30340;&#26366;&#27589;&#38498;&#22763;&#39044;&#27979;&#65292;</FONT><FONT SIZE=2>2010</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#24180;&#20840;&#22269;&#33406;&#28363;&#30149;&#30149;&#27602;&#24863;&#26579;&#20154;&#25968;&#23558;&#36798;&#21040;</FONT><FONT SIZE=2>1000</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#19975;&#12290;&#32852;&#21512;&#22269;&#33406;&#28363;&#30149;&#35268;&#21010;&#32626;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#24471;&#19981;&#21040;&#26377;&#21147;&#25511;&#21046;&#65292;</FONT><FONT SIZE=2>2010</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#24180;&#24863;&#26579;&#33406;&#28363;&#30149;&#30149;&#27602;&#30340;&#20013;&#22269;&#20154;&#23558;&#36798;</FONT><FONT SIZE=2>2000</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#19975;&#12290;&#21704;&#20315;&#22823;&#23398;&#33406;&#28363;&#30149;&#30123;&#33495;&#19987;&#23478;&#21525;&#20134;&#26216;&#25945;&#25480;&#21017;&#25351;&#20986;&#65306;&#20013;&#22269;&#27599;&#24180;&#33406;&#28363;&#30149;&#24863;&#26579;&#29575;&#30340;&#19978;&#21319;&#36235;&#21183;&#12289;&#20405;&#34989;&#20013;&#22269;&#30340;&#33406;&#28363;&#30149;&#30149;&#27602;&#31181;&#22411;&#22343;&#19982;&#38750;&#27954;&#30340;&#21338;&#33576;&#29926;&#32435;&#30456;&#20284;&#65292;&#33509;&#22914;&#38450;&#27835;&#25514;&#26045;&#24471;&#19981;&#21040;&#21152;&#24378;&#65292;&#26377;&#21487;&#33021;</FONT><FONT SIZE=2>2010</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#24180;&#20013;&#22269;&#30340;&#33406;&#28363;&#30149;&#30149;&#27602;&#24863;&#26579;&#32773;&#20250;&#26356;&#22810;&#12290;</P>
<P ALIGN="JUSTIFY">&#26410;&#26469;&#30340;</FONT><FONT SIZE=2>8</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#24180;&#20869;&#65292;&#20013;&#22269;&#30340;&#33406;&#28363;&#30149;&#21457;&#23637;&#22914;&#26524;&#24471;&#19981;&#21040;&#26377;&#25928;&#25511;&#21046;&#65292;&#24863;&#26579;&#32773;&#26080;&#35770;&#26159;</FONT><FONT SIZE=2>1000</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#19975;&#36824;&#26159;&#26356;&#22810;&#65292;&#37117;&#26159;&#20013;&#21326;&#27665;&#26063;&#30340;&#21382;&#21490;&#24615;&#28798;&#38590;&#12290;</P>
</FONT><FONT SIZE=3><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="????,SimSun" LANG="ZH-CN"><P ALIGN="CENTER">&#33406;&#28363;&#30149;&#26159;&#19968;&#20010;&#31038;&#20250;&#38382;&#39064;</P>
</FONT><FONT SIZE=3><P ALIGN="CENTER"></P>
</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2><P ALIGN="JUSTIFY">&#33406;&#28363;&#30149;&#27969;&#34892;&#19981;&#20165;&#26159;&#21307;&#30103;&#21355;&#29983;&#38382;&#39064;&#65292;&#32780;&#19988;&#26159;&#31038;&#20250;&#25919;&#27835;&#38382;&#39064;&#12290;&#33406;&#28363;&#30149;&#23545;&#31038;&#20250;&#21457;&#23637;&#30340;&#24433;&#21709;&#20307;&#29616;&#20026;&#65306;</P>
</FONT><FONT SIZE=2><P ALIGN="JUSTIFY">——</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#24040;&#22823;&#30340;&#32791;&#36153;&#65306;&#36135;&#24065;&#24418;&#24335;&#30340;&#32791;&#36153;&#65288;&#21307;&#30103;&#20445;&#20581;&#36153;&#29992;&#12289;&#24739;&#32773;&#25439;&#22833;&#30340;&#25910;&#20837;&#12289;&#25919;</P>
<P ALIGN="JUSTIFY">&#24220;&#37096;&#38376;&#21644;&#31038;&#20250;&#22242;&#20307;&#29992;&#20110;&#23459;&#20256;&#31185;&#30740;&#30340;&#25903;&#20986;&#65289;&#65307;&#20197;&#21450;&#38750;&#36135;&#24065;&#24418;&#24335;&#30340;&#32791;&#36153;&#65288;&#30149;&#20154;&#12289;&#20854;&#23478;&#23646;&#21450;&#20854;&#20182;&#31038;&#20250;&#25104;&#21592;&#25152;&#36973;&#21463;&#30340;&#30171;&#33510;&#65292;&#34892;&#20026;&#25913;&#21464;&#30340;&#24515;&#29702;&#25104;&#26412;&#65289;&#12290;&#33406;&#28363;&#30149;&#20351;&#27515;&#20129;&#20154;&#25968;&#24613;&#21095;&#22686;&#21152;&#65292;&#21171;&#21160;&#21147;&#30340;&#30701;&#32570;&#24433;&#21709;&#32463;&#27982;&#21457;&#23637;&#65292;&#25511;&#21046;&#33406;&#28363;&#30149;&#27969;&#34892;&#23558;&#22686;&#21152;&#20844;&#23433;&#21496;&#27861;&#37096;&#38376;&#30340;&#24037;&#20316;&#21450;&#36130;&#25919;&#36127;&#25285;&#65292;&#33406;&#28363;&#30149;&#20154;&#36951;&#30041;&#19979;&#30340;&#23396;&#20799;&#32769;&#20154;&#23558;&#21152;&#22823;&#27665;&#25919;&#37096;&#38376;&#30340;&#36127;&#25285;&#12290;&#25454;&#26366;&#27589;&#25945;&#25480;&#27979;&#31639;&#65292;&#24403;&#33406;&#28363;&#30149;&#30149;&#27602;&#24863;&#26579;&#20154;&#25968;&#36798;&#21040;</FONT><FONT SIZE=2>60—100</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#19975;&#26102;&#65292;&#36896;&#25104;&#30340;&#32463;&#27982;&#25439;&#22833;&#27599;&#24180;&#36798;</FONT><FONT SIZE=2>4600—7000</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#20159;&#20803;&#12290;&#33406;&#28363;&#30149;&#19968;&#26086;&#27969;&#34892;&#20250;&#30772;&#22351;&#25913;&#38761;&#24320;&#25918;&#20197;&#26469;&#36763;&#21220;&#24314;&#35774;&#30340;&#25104;&#26524;&#12290;</P>
</FONT><FONT SIZE=2><P ALIGN="JUSTIFY">——</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#24433;&#21709;&#22269;&#23478;&#23433;&#20840;&#21644;&#31038;&#20250;&#23433;&#23450;&#12290;&#33406;&#28363;&#30149;&#30149;&#27602;&#19968;&#32463;&#24863;&#26579;&#65292;&#32456;&#36523;&#24102;&#27602;&#19988;&#26080;&#27861;&#27835;&#24840;&#65292;&#24739;&#32773;&#22810;&#20026;</FONT><FONT SIZE=2>20—49</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#23681;&#30340;&#25104;&#24180;&#20154;&#65292;&#22823;&#37327;&#24863;&#26579;&#32773;&#30340;&#27515;&#20129;&#23558;&#21361;&#21450;&#22269;&#23478;&#30340;&#23433;&#20840;&#12290;&#33406;&#28363;&#30149;&#20256;&#25773;&#36824;&#20250;&#24341;&#36215;&#22823;&#33539;&#22260;&#30340;&#31038;&#20250;&#24656;&#24908;&#65292;&#20005;&#37325;&#24433;&#21709;&#31038;&#20250;&#23433;&#23450;&#65292;&#24182;&#23545;&#22320;&#21306;&#21644;&#22269;&#23478;&#30340;&#22768;&#35465;&#36896;&#25104;&#19981;&#33391;&#24433;&#21709;&#12290;</FONT><FONT SIZE=2>1992</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#24180;&#27888;&#22269;&#21457;&#29983;&#25919;&#27835;&#21160;&#20081;&#65292;&#21453;&#23545;&#20826;&#23601;&#26159;&#21033;&#29992;&#33406;&#28363;&#30149;&#38382;&#39064;&#20316;&#20026;&#25915;&#20987;&#25919;&#24220;&#30340;&#19968;&#39033;&#37325;&#35201;&#27494;&#22120;&#12290;&#27861;&#22269;&#30001;&#20110;&#34880;&#28082;&#27745;&#26579;&#20351;&#35768;&#22810;&#20154;&#24863;&#26579;</FONT><FONT SIZE=2>HIV</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#65292;&#36843;&#20351;&#21355;&#29983;&#37096;&#38271;&#36766;&#32844;&#65292;&#20869;&#38401;&#25919;&#24220;&#19968;&#24230;&#21457;&#29983;&#21361;&#26426;&#12290;</FONT><FONT SIZE=2>2001</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#24180;&#20197;&#26469;&#20013;&#22269;&#21508;&#22320;&#38470;&#32493;&#21457;&#29983;&#30340;“&#25166;&#38024;”&#20107;&#20214;&#65292;&#20063;&#26159;&#33406;&#28363;&#30149;&#23548;&#33268;&#31038;&#20250;&#24656;&#24908;&#21450;&#19981;&#23433;&#23450;&#30340;&#20363;&#35777;&#12290;</P>
</FONT><FONT SIZE=3><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="????,SimSun" LANG="ZH-CN"><P ALIGN="CENTER">“&#19990;&#32426;&#32477;&#30151;”&#30340;&#38450;&#27835;&#36973;&#36935;“&#32928;&#26775;&#38459;”</P>
</FONT><FONT SIZE=3><P ALIGN="CENTER"></P>
</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2><P ALIGN="JUSTIFY">&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#21335;&#22312;&#25509;&#21463;&#35834;&#36125;&#23572;&#21644;&#24179;&#22870;&#26102;&#25351;&#20986;&#65306;&#24403;&#20170;&#19990;&#30028;&#38754;&#20020;&#20004;&#22823;&#25361;&#25112;&#65306;&#24656;&#24598;&#20027;&#20041;&#21644;&#33406;&#28363;&#30149;&#12290;&#20840;&#29699;&#21463;&#33406;&#28363;&#30149;&#30149;&#27602;&#24863;&#26579;&#30340;&#20154;&#24050;&#36798;</FONT><FONT SIZE=2>4000</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#19975;&#12290;&#26102;&#33267;&#20170;&#26085;&#65292;&#24863;&#26579;</FONT><FONT SIZE=2>HIV</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#65288;&#20154;&#31867;&#20813;&#30123;&#32570;&#38519;&#30149;&#27602;&#65289;&#32487;&#32780;&#21457;&#23637;&#25104;</FONT><FONT SIZE=2>AIDS</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#65288;&#33406;&#28363;&#30149;&#65289;&#30340;&#20154;&#65292;&#20173;&#26080;&#27861;&#27835;&#30103;&#30154;&#24840;&#12290;&#33406;&#28363;&#30149;&#34987;&#31216;&#20026;“&#19990;&#32426;&#32477;&#30151;”&#12290;</P>
<P ALIGN="JUSTIFY">&#25105;&#20204;&#20826;&#21644;&#25919;&#24220;&#23545;&#33406;&#28363;&#30149;&#30340;&#38450;&#27835;&#21313;&#20998;&#37325;&#35270;&#65292;&#23558;&#33406;&#28363;&#30149;&#21015;&#20026;&#20013;&#22269;&#37325;&#28857;&#25511;&#21046;&#30340;&#37325;&#22823;&#30142;&#30149;&#12290;&#22269;&#21153;&#38498;&#25104;&#31435;&#20102;&#30001;&#26446;&#23706;&#28165;&#21516;&#24535;&#20026;&#32452;&#38271;&#12289;</FONT><FONT SIZE=2>34</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#20010;&#37096;&#22996;&#36127;&#36131;&#21516;&#24535;&#25285;&#20219;&#22266;&#23450;&#25104;&#21592;&#30340;&#22269;&#21153;&#38498;&#38450;&#27835;&#33406;&#28363;&#30149;&#24615;&#30149;&#21327;&#35843;&#20250;&#21046;&#24230;&#12290;&#22269;&#21153;&#38498;&#21046;&#23450;&#24182;&#39041;&#21457;&#20102;&#12298;&#20013;&#22269;&#39044;&#38450;&#19982;&#25511;&#21046;&#33406;&#28363;&#30149;&#20013;&#38271;&#26399;&#35268;&#21010;&#12299;&#12289;&#12298;&#20013;&#22269;&#36943;&#21046;&#19982;&#39044;&#38450;&#33406;&#28363;&#30149;&#34892;&#21160;&#35745;&#21010;&#12299;&#31561;&#25919;&#31574;&#26465;&#25991;&#65292;&#35201;&#27714;&#21508;&#22320;&#21306;&#21508;&#37096;&#38376;&#23558;&#20854;&#32435;&#20837;&#22269;&#27665;&#32463;&#27982;&#21644;&#31038;&#20250;&#21457;&#23637;&#24635;&#20307;&#35268;&#21010;&#65292;&#23558;&#33406;&#28363;&#30149;&#24863;&#26579;&#29575;&#25511;&#21046;&#22312;&#27599;&#24180;</FONT><FONT SIZE=2>10%</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#12290;</P>
<P ALIGN="JUSTIFY">&#30446;&#21069;&#20851;&#38190;&#30340;&#38382;&#39064;&#26159;&#65292;&#22320;&#26041;&#30340;&#39046;&#23548;&#24178;&#37096;&#20316;&#20026;&#20855;&#20307;&#25919;&#31574;&#30340;&#25191;&#34892;&#32773;&#24182;&#26410;&#33021;&#22914;&#20013;&#22830;&#25152;&#39044;&#35774;&#22320;&#25512;&#36827;&#33406;&#28363;&#30149;&#38450;&#27835;&#25919;&#31574;&#30340;&#23454;&#26045;&#65292;&#21453;&#32780;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#24418;&#25104;&#38459;&#26029;&#65292;&#29369;&#22914;&#28040;&#21270;&#31995;&#32479;&#20013;&#30340;“&#32928;&#22466;&#38459;”&#12290;&#36896;&#25104;&#36825;&#31181;&#29616;&#23454;&#30340;&#26681;&#28304;&#26377;&#20004;&#26041;&#38754;&#65306;&#20854;&#19968;&#65292;&#35748;&#35782;&#38382;&#39064;&#12290;&#24178;&#37096;&#20154;&#32676;&#23545;&#24615;&#30149;&#12289;&#33406;&#28363;&#30149;&#22312;&#20013;&#22269;&#34067;&#24310;&#30340;&#29616;&#29366;&#21450;&#21069;&#26223;&#12289;&#33406;&#28363;&#30149;&#23545;&#22269;&#23478;&#23433;&#20840;&#27665;&#26063;&#23433;&#20840;&#23041;&#32961;&#31243;&#24230;&#32570;&#20047;&#22522;&#26412;&#30340;&#20102;&#35299;&#21644;&#35748;&#35782;&#12290;&#20854;&#20108;&#65292;&#21046;&#24230;&#38382;&#39064;&#12290;&#29616;&#22312;&#32771;&#26680;&#24178;&#37096;&#20027;&#35201;&#26377;&#19977;&#20010;&#25351;&#26631;&#65306;&#32463;&#27982;&#21457;&#23637;&#65292;&#31038;&#20250;&#23433;&#23450;&#65292;&#35745;&#21010;&#29983;&#32946;&#12290;&#32780;&#33406;&#28363;&#30149;&#23545;&#32463;&#27982;&#21457;&#23637;&#21644;&#31038;&#20250;&#23433;&#23450;&#30340;&#23041;&#32961;&#23578;&#26410;&#23436;&#20840;&#26174;&#29616;&#65292;&#24456;&#38590;&#21015;&#20837;&#35758;&#20107;&#26085;&#31243;&#12290;</P>
<P ALIGN="JUSTIFY">&#36825;&#31181;&#29366;&#24577;&#26497;&#19981;&#21033;&#20110;&#33406;&#28363;&#30149;&#38450;&#27835;&#25919;&#31574;&#30340;&#23454;&#26045;&#65292;&#24456;&#38590;&#24418;&#25104;&#20013;&#22830;&#25152;&#24076;&#26395;&#30340;“&#25919;&#24220;&#39046;&#23548;&#12289;&#22810;&#37096;&#38376;&#21512;&#20316;&#12289;&#20840;&#31038;&#20250;&#21442;&#19982;”&#30340;&#39044;&#38450;&#26426;&#21046;&#65292;&#23548;&#33268;&#20102;&#19987;&#23478;&#25152;&#30171;&#35328;&#30340;&#22312;&#33406;&#28363;&#30149;&#30340;&#20013;&#22269;&#25112;&#22330;&#19978;&#30340;“&#23649;&#25112;&#23649;&#36133;”&#12290;&#20013;&#22269;&#35201;&#25104;&#21151;&#22320;&#36991;&#24320;&#33406;&#28363;&#30149;&#20912;&#23665;&#30340;&#23041;&#32961;&#65292;&#19968;&#23450;&#35201;&#30095;&#36890;&#36825;&#20010;</FONT><FONT FACE="????,SimSun" LANG="ZH-CN" SIZE=2>&#26775;</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=2>&#38459;&#12290;&#65288;&#24453;&#32493;&#65289;</P>
</FONT><FONT SIZE=3><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="RIGHT">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
