<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0065)http://www.aixinfund.org/Projects/AIDS_Columns/AIDS_Column_73.htm -->
<HTML><HEAD><TITLE>&#27827;&#21335;&#20840;&#30465;&#24443;&#26597;&#33406;&#28363;&#24863;&#26579;&#20154;&#25968; &#21160;&#21592;&#30334;&#19975;&#20154;&#21442;&#19982;&#35843;&#26597;</TITLE>
<META http-equiv=Content-Type content="text/html; charset=windows-1252">
<META content="MSHTML 6.00.2800.1106" name=GENERATOR></HEAD>
<BODY><FONT lang=ZH-CN face="MS Song">
<P align=center>&#26469;&#33258;&#27827;&#21335;&#30340;&#33406;&#28363;&#30701;&#35759;&#65306;</P></FONT><FONT size=2></FONT><U><FONT lang=ZH-CN 
face="MS Song" size=2>
<P>&#27827;&#21335;&#20840;&#30465;&#24443;&#26597;&#33406;&#28363;&#24863;&#26579;&#20154;&#25968; &#21160;&#21592;&#30334;&#19975;&#20154;&#21442;&#19982;&#35843;&#26597;</P></U>
<P>&#25454;&#22830;&#35270;&#25253;&#36947; &#27827;&#21335;&#30465;&#26085;&#21069;&#22312;&#20840;&#30465;&#33539;&#22260;&#20869;&#23545;&#26082;&#24448;&#26377;&#20607;&#20379;&#34880;&#20154;&#21592;&#36827;&#34892;“&#25289;&#32593;&#24335;”&#26222;&#26597;&#65292;&#24443;&#24213;&#28548;&#28165;&#33406;&#28363;&#30149;&#24863;&#26579;&#32773;&#20154;&#25968;&#65292;&#20026;&#20170;&#21518;&#33406;&#28363;&#30149;&#30340;&#38450;&#27835;&#25937;&#21161;&#24037;&#20316;&#25552;&#20379;&#20934;&#30830;&#12289;&#31185;&#23398;&#30340;&#20381;&#25454;&#12290; 
</P></FONT><FONT size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#20026;&#24320;&#23637;&#36825;&#27425;&#25289;&#32593;&#24335;&#26222;&#26597;&#24037;&#20316;&#65292;&#27827;&#21335;&#30465;&#20849;&#27966;&#20986;53&#20010;&#21381;&#32423;&#24178;&#37096;&#24102;&#38431;&#30340;&#24037;&#20316;&#32452;&#65292;&#36827;&#39547;18&#20010;&#24066;&#21644;35&#20010;&#37325;&#28857;&#21439;&#30563;&#23548;&#24037;&#20316;&#65292;&#21508;&#32423;&#20826;&#25919;&#24178;&#37096;&#12289;&#21307;&#30103;&#20154;&#21592;&#31561;100&#22810;&#19975;&#20154;&#30452;&#25509;&#21442;&#21152;&#20102;&#26222;&#26597;&#24037;&#20316;&#12290;&#27827;&#21335;&#30465;&#21355;&#29983;&#21381;&#36127;&#36131;&#20154;&#20171;&#32461;&#65292;&#36825;&#27425;&#26222;&#26597;&#19982;&#26816;&#27979;&#35201;&#20570;&#21040;&#19977;&#20010;&#28548;&#28165;&#65292;&#28548;&#28165;1995&#24180;&#20043;&#21069;&#26377;&#20607;&#20379;&#34880;&#30340;&#20154;&#25968;&#65292;&#28548;&#28165;&#33406;&#28363;&#30149;&#24863;&#26579;&#20154;&#25968;&#65292;&#28548;&#28165;&#33406;&#28363;&#30149;&#30340;&#21457;&#30149;&#20154;&#25968;&#65292;&#36825;&#26679;&#23601;&#33021;&#22815;&#25552;&#20379;&#19968;&#20010;&#26356;&#21152;&#20840;&#38754;&#65292;&#26356;&#21152;&#31185;&#23398;&#30340;&#25968;&#25454;&#65292;&#20351;&#20170;&#21518;&#30340;&#38450;&#27835;&#24037;&#20316;&#26356;&#21152;&#26377;&#38024;&#23545;&#24615;&#65292;&#26356;&#21152;&#35268;&#33539;&#65292;&#26356;&#21152;&#31185;&#23398;&#12290; 
</P></FONT><FONT size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#20026;&#30830;&#20445;&#26222;&#26597;&#30495;&#23454;&#12289;&#20840;&#38754;&#12289;&#20934;&#30830;&#65292;&#27827;&#21335;&#30465;&#22996;&#12289;&#30465;&#25919;&#24220;&#36824;&#19982;&#21508;&#32423;&#25919;&#24220;&#23618;&#23618;&#31614;&#35746;&#20102;&#36131;&#20219;&#20070;&#65292;&#32477;&#19981;&#20801;&#35768;&#24324;&#34394;&#20316;&#20551;&#12290;&#20026;&#30830;&#20445;&#26222;&#26597;&#19981;&#28431;&#19968;&#20154;&#65292;&#24037;&#20316;&#38431;&#36890;&#36807;&#21160;&#21592;&#26412;&#20154;&#33258;&#25253;&#65292;&#21457;&#21160;&#32676;&#20247;&#22238;&#24518;&#65292;&#26597;&#25214;&#34880;&#31449;&#24213;&#20876;&#31561;&#36884;&#24452;&#65292;&#36880;&#26449;&#36880;&#25143;&#36827;&#34892;&#25289;&#32593;&#24335;&#25490;&#26597;&#12290;&#38024;&#23545;&#22806;&#20986;&#21153;&#24037;&#20154;&#21592;&#38590;&#20110;&#26816;&#27979;&#30340;&#24773;&#20917;&#65292;&#19978;&#34081;&#21439;&#37319;&#21462;“&#21457;&#19968;&#23553;&#30005;&#25253;&#12289;&#25171;&#19968;&#20010;&#30005;&#35805;&#12289;&#20889;&#19968;&#23553;&#20449;”&#31561;&#26041;&#24335;&#65292;&#21160;&#21592;&#20182;&#20204;&#25509;&#21463;&#26816;&#27979;&#65292;&#24182;&#20986;&#21488;&#20248;&#24800;&#25919;&#31574;&#35843;&#21160;&#20182;&#20204;&#20027;&#21160;&#36820;&#20065;&#30340;&#31215;&#26497;&#24615;&#12290; 
</P></FONT><FONT size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#22312;&#26222;&#26597;&#36807;&#31243;&#20013;&#65292;&#27827;&#21335;&#30465;&#36824;&#21019;&#26032;&#22320;&#37319;&#29992;&#21516;&#27493;&#26222;&#26597;&#12289;&#21516;&#27493;&#26816;&#27979;&#31561;&#26041;&#27861;&#65292;&#22823;&#22823;&#32553;&#30701;&#20102;&#24037;&#20316;&#21608;&#26399;&#12290;&#30001;&#20110;&#25514;&#26045;&#24471;&#21147;&#65292;&#22312;&#30701;&#30701;&#19968;&#20010;&#26376;&#30340;&#26102;&#38388;&#37324;&#65292;&#26222;&#26597;&#24037;&#20316;&#35206;&#30422;&#20102;&#27827;&#21335;&#30465;&#25152;&#26377;&#34892;&#25919;&#26449;&#21644;&#23621;&#22996;&#20250;&#65292;&#23545;&#20854;&#20013;&#26032;&#21457;&#29616;&#21644;&#36807;&#21435;&#26410;&#26816;&#27979;&#30340;&#26377;&#20607;&#20379;&#34880;&#32773;&#30340;&#33406;&#28363;&#30149;&#26816;&#27979;&#24037;&#20316;&#20063;&#22522;&#26412;&#32467;&#26463;&#12290;&#30446;&#21069;&#65292;&#21307;&#30103;&#21355;&#29983;&#20154;&#21592;&#27491;&#22312;&#23545;&#26377;&#20851;&#25968;&#25454;&#36827;&#34892;&#27719;&#24635;&#65292;&#24182;&#23558;&#26368;&#32456;&#30830;&#23450;&#20840;&#30465;&#33406;&#28363;&#30149;&#24863;&#26579;&#21644;&#33406;&#28363;&#30149;&#24739;&#30149;&#30340;&#30830;&#20999;&#20154;&#25968;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>(&#25454;&#21271;&#20140;&#26216;&#25253;) </P></FONT><FONT size=2>
<P>&nbsp;</P></FONT><U><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#22797;&#26086;5&#23398;&#23376;&#36212;&#35947;&#25506;&#23547;&#33406;&#28363;&#23396;&#20799;&#25104;&#38271;&#26032;&#36335;</P></U>
<P>&#21521;“&#33406;&#28363;&#23396;&#20799;”&#20280;&#20986;&#25588;&#21161;&#20043;&#25163;&#65292;&#25506;&#23547;&#19968;&#26465;&#36866;&#23452;&#20182;&#20204;&#30340;&#25104;&#38271;&#36947;&#36335;&#65292;&#36825;&#26159;&#22797;&#26086;&#22823;&#23398;&#21382;&#21490;&#31995;5&#21517;&#22823;&#23398;&#29983;&#20849;&#21516;&#30340;&#24515;&#24895;&#12290;&#36817;&#26085;&#65292;&#20182;&#20204;&#30452;&#36212;&#27827;&#21335;&#33406;&#28363;&#26449;&#65292;&#20102;&#35299;&#36825;&#20123;“&#33406;&#28363;&#23396;&#20799;”&#29616;&#34892;&#30340;&#25937;&#21161;&#26041;&#24335;&#12290;“&#36825;&#20123;‘&#33406;&#28363;&#23396;&#20799;’&#29616;&#22312;&#30340;&#22659;&#20917;&#20196;&#20154;&#24551;&#24515;&#65292;&#22240;&#20026;&#24050;&#36816;&#20316;&#30340;&#35832;&#22810;&#27665;&#38388;&#25937;&#21161;&#34892;&#21160;&#36935;&#21040;&#20102;&#36234;&#26469;&#36234;&#22810;&#30340;&#29942;&#39048;&#65292;&#25105;&#20204;&#29616;&#22312;&#35843;&#30740;&#30340;&#30446;&#26631;&#23601;&#26159;&#20026;&#20182;&#20204;&#25214;&#21040;&#19968;&#26465;&#26032;&#36335;&#12290;”&#25285;&#20219;&#27492;&#27425;&#35843;&#26597;&#27963;&#21160;&#30340;&#36127;&#36131;&#20154;&#36213;&#22825;&#26093;&#21578;&#35785;&#35760;&#32773;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#27492;&#21069;&#65292;&#36825;&#20960;&#21517;&#22823;&#23398;&#29983;&#36890;&#36807;&#21508;&#31181;&#28192;&#36947;&#20102;&#35299;&#21040;&#65292;&#22312;&#27827;&#21335;&#33406;&#28363;&#26449;&#30340;&#19968;&#37096;&#20998;“&#33406;&#28363;&#23396;&#20799;”&#34987;&#25919;&#24220;&#25152;&#21150;“&#38451;&#20809;&#23478;&#22253;”&#25509;&#36208;&#65292;&#20294;&#20182;&#20204;&#24182;&#19981;&#24895;&#24847;&#21435;&#25919;&#24220;&#25152;&#21150;&#30340;&#23396;&#20799;&#38498;&#65292;&#30446;&#21069;&#21407;“&#20851;&#29233;&#20043;&#23478;”&#30340;&#23396;&#20799;&#36824;&#21097;&#19979;14&#21517;“&#33406;&#28363;&#23396;&#20799;”&#65292;&#21478;&#22806;&#20004;&#23478;&#27665;&#38388;“&#33406;&#28363;&#23396;&#20799;”&#23398;&#26657;&#21017;&#22240;&#20026;&#25163;&#32493;&#38382;&#39064;&#20960;&#20572;&#20960;&#24320;&#65292;&#24773;&#20917;&#38750;&#24120;&#31967;&#31957;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#19982;&#27492;&#21516;&#26102;&#65292;&#36825;5&#21517;&#23398;&#29983;&#36890;&#36807;500&#20221;&#38382;&#21367;&#35843;&#26597;&#20102;&#35299;&#21040;&#65292;&#20197;&#21069;&#34987;&#23186;&#20307;&#28909;&#28818;&#30340;“&#33406;&#28363;&#23396;&#20799;”&#22312;&#22823;&#23398;&#29983;&#32676;&#20307;&#20013;&#21364;&#40092;&#20026;&#20154;&#30693;&#12290;“&#35828;&#26126;&#20182;&#20204;&#21463;&#31038;&#20250;&#20851;&#27880;&#30340;&#31243;&#24230;&#36824;&#36828;&#36828;&#19981;&#22815;&#12290;”&#36213;&#22825;&#26093;&#35828;&#12290;&#20026;&#27492;&#65292;&#20182;&#20204;&#22312;&#23398;&#26657;&#26366;&#20570;&#20102;&#33406;&#28363;&#30149;&#39044;&#38450;&#21644;“&#33406;&#28363;&#23396;&#20799;”&#31561;&#38382;&#39064;&#35762;&#24231;&#65292;&#21478;&#22806;&#65292;&#38024;&#23545;&#21452;&#24217;&#26449;14&#21517;“&#33406;&#28363;&#23396;&#20799;”&#30340;&#21215;&#25424;&#27963;&#21160;&#20063;&#21215;&#24471;&#29616;&#37329;5000&#22810;&#20803;&#65292;&#22270;&#20070;200&#22810;&#20876;&#65292;&#34915;&#29289;50&#22810;&#20214;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#25454;&#24713;&#65292;&#27492;&#27425;&#23454;&#22320;&#25506;&#35775;&#35843;&#26597;“&#33406;&#28363;&#23396;&#20799;”&#27963;&#21160;&#23558;&#22312;&#26376;&#24213;&#32467;&#26463;&#12290;&#26399;&#38388;&#65292;5&#21517;&#22823;&#23398;&#29983;&#36824;&#23558;&#32771;&#23519;&#33406;&#28363;&#26449;&#30340;&#25972;&#20307;&#29366;&#20917;&#65292;&#20197;&#21450;&#33406;&#28363;&#30149;&#24863;&#26579;&#32773;&#25152;&#21344;&#27604;&#20363;&#24773;&#20917;&#65292;&#24182;&#37319;&#35775;&#37096;&#20998;&#26449;&#27665;&#21644;&#26449;&#24178;&#37096;&#12289;&#25919;&#24220;&#39547;&#26449;&#24037;&#20316;&#20154;&#21592;&#65292;&#25484;&#25569;&#22823;&#37327;&#31532;&#19968;&#25163;&#26448;&#26009;&#12290;&#26368;&#21518;&#65292;&#22312;&#27492;&#27425;&#35843;&#30740;&#22522;&#30784;&#19978;&#65292;&#20182;&#20204;&#23558;&#20026;&#25968;&#21517;“&#33406;&#28363;&#23396;&#20799;”&#25214;&#20986;&#19968;&#26465;&#25345;&#32493;&#33391;&#24615;&#30340;&#25104;&#38271;&#20043;&#36335;&#12290;&#25454;&#20102;&#35299;&#65292;&#22823;&#23398;&#29983;&#36824;&#24076;&#26395;&#36890;&#36807;&#26412;&#27425;&#35843;&#26597;&#65292;&#19982;&#33406;&#28363;&#26449;&#24314;&#31435;&#32463;&#24120;&#30340;&#32852;&#31995;&#65292;&#21516;&#26102;&#36319;&#36394;“&#33406;&#28363;&#23396;&#20799;”&#30340;&#25104;&#38271;&#24182;&#32473;&#20182;&#20204;&#21147;&#25152;&#33021;&#21450;&#30340;&#24110;&#21161;&#19982;&#25351;&#23548;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#65288;&#25454;&#26032;&#38395;&#26216;&#25253;&#65289;</P></FONT><FONT size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#29031;&#29255;&#35828;&#26126;&#65306;<STRONG>&#39044;&#38450;&#33406;&#28363;&#30149;&#20027;&#39064;&#23459;&#20256;&#27963;&#21160; </FONT><FONT size=2>"</FONT><FONT lang=ZH-CN 
face="MS Song" size=2>&#29992;&#32418;&#19997;&#24102;&#35013;&#28857;&#26657;&#22253;</FONT><FONT 
size=2>"</P></FONT></STRONG></BODY></HTML>
