<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0074)http://www.aixinfund.org/Chinese/Projects/Book_Editorial_notes_Chinese.htm -->
<HTML><HEAD><TITLE>&#32534; &#20889; &#35828; &#26126;</TITLE>
<META http-equiv=Content-Type content="text/html; charset=windows-1252">
<META content="MSHTML 6.00.2900.3132" name=GENERATOR></HEAD>
<BODY><B><FONT lang=ZH-CN face="MS Song" size=5>
<P align=center>&#32534; &#20889; &#35828; &#26126;</P></B></FONT><FONT size=4>
<P align=justify></P></FONT>
<P align=justify>"<FONT lang=ZH-CN face="MS Song">&#20013;&#21326;&#27665;&#26063;&#21040;&#20102;&#26368;&#21361;&#38505;&#30340;&#26102;&#20505;&#65281;” 
&#38754;&#23545;&#33406;&#28363;&#30149;&#65292;&#20013;&#21326;&#27665;&#26063;&#21448;&#21040;&#20102;&#19968;&#20010;&#21361;&#38505;&#30340;&#20851;&#22836;&#12290;“&#20013;&#22269;&#27491;&#22788;&#22312;&#33406;&#28363;&#30149;&#28798;&#38590;&#30340;&#36793;&#32536;&#65292;&#19968;&#33368;&#24040;&#36718;&#27491;&#22312;&#25758;&#21521;&#20912;&#23665;&#12290;”&#36825;&#26159;&#32852;&#21512;&#22269;&#33406;&#28363;&#30149;&#20013;&#22269;&#19987;&#39064;&#32452;&#30340;&#35686;&#21578;&#12290;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#21335;&#25351;&#20986;&#65306;“&#25105;&#20204;&#24517;&#39035;&#30475;&#21040;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65292;&#20170;&#22825;&#65292;&#20013;&#22269;&#24050;&#32463;&#22788;&#20110;&#33406;&#28363;&#30149;&#30123;&#24773;&#29190;&#21457;&#30340;&#20020;&#30028;&#28857;&#65292;&#22914;&#26524;&#20013;&#22269;&#35201;&#36991;&#20813;&#26410;&#26469;&#33406;&#28363;&#30149;&#30340;&#28798;&#38590;&#24615;&#29190;&#21457;&#30340;&#35805;&#65292;&#29616;&#22312;&#24050;&#32463;&#27809;&#26377;&#26102;&#38388;&#29369;&#35947;&#20102;&#12290;&#36825;&#23545;&#20013;&#22269;&#26469;&#35828;&#26159;&#20915;&#23450;&#24615;&#30340;&#26102;&#21051;&#12290;”</P>
<P 
align=justify>&#33406;&#28363;&#30149;&#26159;&#19990;&#30028;&#24615;&#30340;&#37325;&#22823;&#20844;&#20849;&#21355;&#29983;&#38382;&#39064;&#21644;&#31038;&#20250;&#38382;&#39064;&#65292;&#20063;&#26159;&#19968;&#20010;&#21457;&#23637;&#38382;&#39064;&#12290;&#36825;&#19968;&#24694;&#24615;&#20256;&#26579;&#30149;&#22312;&#19990;&#30028;&#33539;&#22260;&#20869;&#30340;&#24191;&#27867;&#27969;&#34892;&#65292;&#24050;&#23545;&#20154;&#31867;&#29983;&#23384;&#21644;&#21457;&#23637;&#26500;&#25104;&#20005;&#37325;&#23041;&#32961;&#12290;&#20013;&#22269;&#20316;&#20026;&#20122;&#27954;&#26368;&#22823;&#12289;&#19990;&#30028;&#20154;&#21475;&#26368;&#22810;&#30340;&#22269;&#23478;&#65292;&#24418;&#21183;&#21313;&#20998;&#20005;&#23803;&#12290;&#19987;&#23478;&#20272;&#31639;&#65292;&#33509;&#33406;&#28363;&#30149;&#34067;&#24310;&#30340;&#36235;&#21183;&#24471;&#19981;&#21040;&#24378;&#26377;&#21147;&#30340;&#36943;&#21046;&#65292;&#33267;2010&#24180;&#65292;&#20013;&#22269;&#30340;&#33406;&#28363;&#30149;&#30149;&#27602;&#24863;&#26579;&#32773;&#23558;&#36798;1000&#19975;&#65281;</P>
<P align=justify>&#20013;&#22269;&#24050;&#32463;&#36827;&#20837;&#20840;&#38754;&#24314;&#35774;&#23567;&#24247;&#31038;&#20250;&#26032;&#30340;&#21457;&#23637;&#38454;&#27573;&#65292;&#25105;&#20204;&#24517;&#39035;&#20805;&#20998;&#35748;&#35782;&#21040;&#65292;&#39044;&#38450;&#21644;&#25511;&#21046;&#33406;&#28363;&#30149;&#65292;&#20851;&#31995;&#21040;&#20013;&#21326;&#27665;&#26063;&#32032;&#36136;&#21644;&#22269;&#23478;&#20852;&#20129;&#12290;</P>
<P 
align=justify>&#25105;&#20204;&#24517;&#39035;&#28165;&#37266;&#22320;&#24847;&#35782;&#21040;&#20013;&#22269;&#21508;&#32423;&#25919;&#24220;&#30340;&#39046;&#23548;&#24178;&#37096;&#22312;&#36943;&#21046;&#33406;&#28363;&#30149;&#34067;&#24310;&#36825;&#19968;&#25112;&#24441;&#20013;&#30340;&#36131;&#20219;&#12290;&#20570;&#22909;&#33406;&#28363;&#30149;&#38450;&#27835;&#24037;&#20316;&#65292;&#26159;&#23454;&#36341;“&#19977;&#20010;&#20195;&#34920;”&#37325;&#35201;&#24605;&#24819;&#65292;&#22362;&#25345;&#25191;&#25919;&#20026;&#27665;&#12289;&#23545;&#20154;&#27665;&#39640;&#24230;&#36127;&#36131;&#30340;&#20855;&#20307;&#20307;&#29616;&#65307;&#26159;&#22362;&#25345;&#20197;&#20154;&#20026;&#26412;&#65292;&#33853;&#23454;&#31185;&#23398;&#21457;&#23637;&#35266;&#30340;&#20855;&#20307;&#20307;&#29616;&#65307;&#20063;&#26159;&#20013;&#22269;&#25919;&#24220;&#23545;&#22269;&#38469;&#31038;&#20250;&#21644;&#20154;&#31867;&#29983;&#23384;&#21457;&#23637;&#36127;&#36131;&#20219;&#30340;&#20855;&#20307;&#20307;&#29616;&#12290;&#21508;&#32423;&#25919;&#24220;&#21450;&#25919;&#24220;&#39046;&#23548;&#24212;&#35813;&#26412;&#30528;&#23545;&#22269;&#23478;&#12289;&#23545;&#27665;&#26063;&#12289;&#23545;&#20154;&#27665;&#39640;&#24230;&#36127;&#36131;&#30340;&#31934;&#31070;&#65292;&#23558;&#33406;&#28363;&#30149;&#38450;&#27835;&#32435;&#20837;&#25919;&#24220;&#24037;&#20316;&#30340;&#37325;&#35201;&#35758;&#20107;&#26085;&#31243;&#65292;&#21160;&#21592;&#32452;&#32455;&#20840;&#31038;&#20250;&#21147;&#37327;&#65292;&#20570;&#22909;&#38450;&#27835;&#24037;&#20316;&#65292;&#22362;&#20915;&#36943;&#21046;&#33406;&#28363;&#30149;&#22312;&#20013;&#22269;&#27969;&#34892;&#21644;&#34067;&#24310;&#12290;</P>
<P 
align=justify>&#22312;&#20013;&#23618;&#65288;&#22320;&#21381;&#32423;&#65289;&#39046;&#23548;&#24178;&#37096;&#20013;&#30340;&#38382;&#21367;&#35843;&#26597;&#26174;&#31034;&#65292;&#20013;&#22269;&#25919;&#24220;&#30340;&#39046;&#23548;&#24178;&#37096;&#23545;&#33406;&#28363;&#30149;&#21450;&#30456;&#20851;&#38382;&#39064;&#30340;&#35748;&#30693;&#31243;&#24230;&#36739;&#20302;&#12290;&#23545;&#33406;&#28363;&#30149;&#38450;&#27835;&#25919;&#31574;&#19981;&#20102;&#35299;&#65292;&#23545;&#33406;&#28363;&#30149;&#34067;&#24310;&#30340;&#24418;&#21183;&#20272;&#35745;&#19981;&#36275;&#65292;&#23545;&#33406;&#28363;&#30149;&#26412;&#36523;&#30693;&#20043;&#19981;&#22810;&#65307;&#30456;&#24403;&#22810;&#30340;&#39046;&#23548;&#24178;&#37096;&#23545;&#33406;&#28363;&#30149;&#38450;&#27835;&#24037;&#20316;&#36739;&#20026;&#28448;&#35270;&#65292;&#19968;&#37096;&#20998;&#20154;&#23545;&#33406;&#28363;&#30149;&#24863;&#26579;&#32773;&#21450;&#24739;&#32773;&#26377;&#27495;&#35270;&#12290;&#39046;&#23548;&#24178;&#37096;&#23545;&#33406;&#28363;&#30149;&#38450;&#27835;&#38382;&#39064;&#30340;&#35748;&#35782;&#29616;&#29366;&#23545;&#20013;&#22269;&#24320;&#23637;“&#25919;&#24220;&#39046;&#23548;&#12289;&#22810;&#37096;&#38376;&#21512;&#20316;&#12289;&#20840;&#31038;&#20250;&#21442;&#19982;”&#30340;&#33406;&#28363;&#30149;&#38450;&#27835;&#24037;&#20316;&#26497;&#20026;&#19981;&#21033;&#12290;</P>
<P 
align=justify>&#22312;&#20013;&#22830;&#20826;&#26657;&#30340;&#35843;&#26597;&#26174;&#31034;&#65292;&#23545;&#21508;&#32423;&#39046;&#23548;&#24178;&#37096;&#36825;&#20010;&#37325;&#35201;&#32780;&#29305;&#27530;&#30340;&#20154;&#32676;&#65292;&#29616;&#26377;&#30340;&#33406;&#28363;&#30149;&#30693;&#35782;&#24615;&#35835;&#29289;&#26174;&#28982;&#26159;&#19981;&#22815;&#30340;&#65292;&#20182;&#20204;&#38656;&#35201;&#29305;&#27530;&#30340;&#25945;&#26448;&#21644;&#35835;&#29289;&#65292;&#20182;&#20204;&#38656;&#35201;&#20102;&#35299;&#20851;&#20110;&#33406;&#28363;&#30149;&#38450;&#27835;&#25919;&#31574;&#12289;&#33406;&#28363;&#30149;&#19982;&#32463;&#27982;&#31038;&#20250;&#21457;&#23637;&#30340;&#20851;&#31995;&#12289;&#33406;&#28363;&#30149;&#23545;&#19990;&#30028;&#21644;&#20013;&#22269;&#30340;&#24433;&#21709;&#36825;&#26679;&#19968;&#20123;&#37325;&#35201;&#30340;&#20449;&#24687;&#21644;&#20869;&#23481;&#12290;&#22240;&#27492;&#65292;&#20013;&#22830;&#20826;&#26657;&#31038;&#20250;&#21457;&#23637;&#30740;&#31350;&#25152;&#32452;&#32455;&#30456;&#20851;&#30740;&#31350;&#39046;&#22495;&#30340;&#33879;&#21517;&#19987;&#23478;&#23398;&#32773;&#65292;&#32534;&#20889;&#20102;&#12298;&#33406;&#28363;&#30149;&#38450;&#27835;&#25919;&#31574;&#24178;&#37096;&#35835;&#26412;&#12299;&#65292;&#65288;&#20013;&#22830;&#20826;&#26657;&#20986;&#29256;&#31038;&#65292;2003&#24180;&#20986;&#29256;&#65289;&#65292;&#25552;&#20379;&#32473;&#20013;&#22269;&#30340;&#21508;&#32423;&#39046;&#23548;&#24178;&#37096;&#23398;&#20064;&#12289;&#21442;&#32771;&#12290;</P>
<P 
align=justify>&#21521;&#21442;&#19982;&#32534;&#20889;&#12298;&#33406;&#28363;&#30149;&#38450;&#27835;&#25919;&#31574;&#24178;&#37096;&#35835;&#26412;&#12299;&#30340;&#19987;&#23478;&#23398;&#32773;&#65288;&#21487;&#21442;&#30475;“&#20027;&#35201;&#20316;&#32773;&#31616;&#20171;”&#65289;&#28145;&#28145;&#33268;&#35874;&#65281;&#30001;&#20110;&#20182;&#20204;&#26080;&#31169;&#30340;&#20840;&#21147;&#25903;&#25345;&#21644;&#24110;&#21161;&#65292;&#35813;&#20070;&#25165;&#24471;&#20197;&#38754;&#19990;&#12290;&#20182;&#20204;&#26159;&#65306;&#24352;&#23380;&#26469;&#25945;&#25480; 
&#21327;&#21644;&#21307;&#31185;&#22823;&#23398;&#65288;&#31532;&#19968;&#31456; &#31532;&#19968;&#33410;&#65289;&#65307;&#21556;&#23562;&#21451;&#25945;&#25480; &#20013;&#22269;&#30142;&#30149;&#39044;&#38450;&#25511;&#21046;&#20013;&#24515;&#65288;&#31532;&#19968;&#31456; &#31532;&#20108;&#12289;&#31532;&#19977;&#33410;&#65307;&#31532;&#20108;&#31456; &#31532;&#20108;&#33410;&#65292;&#19982;&#24222;&#29747;&#21512;&#33879;&#65289;&#65307;&#34945;&#24314;&#21326;&#30740;&#31350;&#21592; &#21271;&#20140;&#20449;&#24687;&#19982;&#25511;&#21046;&#30740;&#31350;&#25152;&#65288;&#31532;&#20108;&#31456; 
&#31532;&#19968;&#33410;&#65292;&#19982;&#35768;&#23673;&#12289;&#23004;&#28059;&#21512;&#33879;&#65289;&#65307;&#24352;&#26377;&#26149; &#20013;&#22269;&#24615;&#30149;&#33406;&#28363;&#30149;&#25511;&#21046;&#20013;&#24515;&#65288;&#31532;&#20108;&#31456; &#31532;&#19977;&#33410;&#65292;&#19982;&#29579;&#33509;&#28059;&#25945;&#25480;&#12289;&#26446;&#26195;&#26519;&#21512;&#33879;&#65289;&#65307;&#32705;&#20035;&#32676;&#25945;&#25480; &#20013;&#22269;&#31038;&#20250;&#31185;&#23398;&#38498;&#20154;&#31867;&#23398;&#27665;&#26063;&#23398;&#30740;&#31350;&#25152;&#65288;&#31532;&#19977;&#31456; 
&#31532;&#19968;&#33410;&#65289;&#65307;&#26446;&#26991;&#25945;&#25480; &#28165;&#21326;&#22823;&#23398;&#31038;&#20250;&#23398;&#31995;&#65288;&#31532;&#19977;&#31456; &#31532;&#20108;&#12289;&#31532;&#19977;&#33410;&#65292;&#19982;&#26446;&#19968;&#26041;&#21512;&#33879;&#65289;&#65307;&#31243;&#23792;&#21338;&#22763; &#23478;&#24237;&#20581;&#24247;&#22269;&#38469;&#65288;&#31532;&#22235;&#31456;&#65292;&#19982;&#38472;&#34425;&#21512;&#33879;&#65289;&#65307;&#38771;&#34183;&#25945;&#25480; 
&#20013;&#22830;&#20826;&#26657;&#65288;&#25910;&#38598;&#32534;&#20889;&#19979;&#32534;&#65307;&#26041;&#26694;&#32534;&#20889;&#65307;&#21442;&#19982;&#31532;&#19968;&#31456;&#31532;&#20108;&#12289;&#31532;&#19977;&#33410;&#65307;&#31532;&#20108;&#31456;&#31532;&#20108;&#12289;&#31532;&#19977;&#33410;&#65289;&#12290;</P>
<P align=justify>&#21521;&#20854;&#20182;&#21442;&#19982;&#12298;&#33406;&#28363;&#30149;&#38450;&#27835;&#25919;&#31574;&#24178;&#37096;&#35835;&#26412;&#12299;&#30340;&#25552;&#32434;&#25311;&#23450;&#12289;&#23450;&#31295;&#30740;&#35752;&#30340;&#19987;&#23478;&#30495;&#35802;&#33268;&#35874;&#65281;&#20182;&#20204;&#26159;&#65306;&#26223;&#20891;&#25945;&#25480; &#28165;&#21326;&#22823;&#23398;&#31038;&#20250;&#23398;&#31995;&#65307;&#33539;&#23431;&#21326;&#22899;&#22763; 
&#32852;&#21512;&#22269;&#33406;&#28363;&#30149;&#35268;&#21010;&#32626;&#65307;&#20399;&#32418;&#34122;&#22899;&#22763; &#20013;&#22269;&#31038;&#20250;&#31185;&#23398;&#38498;&#20154;&#31867;&#23398;&#27665;&#26063;&#23398;&#30740;&#31350;&#25152;&#65307;&#23385;&#21018;&#21338;&#22763; &#32852;&#21512;&#22269;&#33406;&#28363;&#30149;&#35268;&#21010;&#32626;&#12290;&#21478;&#22806;&#65292;&#25140;&#24535;&#28548;&#21103;&#20250;&#38271; &#20013;&#22269;&#24615;&#30149;&#33406;&#28363;&#30149;&#38450;&#27835;&#21327;&#20250;&#65307;&#36154;&#38596;&#20027;&#20219; 
&#21271;&#20140;&#30142;&#30149;&#39044;&#38450;&#25511;&#21046;&#20013;&#24515;&#31561;&#19987;&#23478;&#20197;&#36890;&#20449;&#26041;&#24335;&#23457;&#38405;&#20102;&#20070;&#31295;&#65292;&#35880;&#20197;&#33268;&#35874;&#12290;</P>
<P 
align=justify>&#26681;&#25454;&#24418;&#21183;&#30340;&#21457;&#23637;&#21644;&#38656;&#35201;&#65292;2004&#24180;&#26149;&#22799;&#20043;&#20132;&#25105;&#20204;&#19982;&#32654;&#22269;&#29233;&#24515;&#22522;&#37329;&#20250;&#21512;&#20316;&#65292;&#22312;&#21407;&#12298;&#33406;&#28363;&#30149;&#38450;&#27835;&#25919;&#31574;&#24178;&#37096;&#35835;&#26412;&#12299;&#22522;&#30784;&#19978;&#20316;&#20102;&#22686;&#35746;&#21644;&#20462;&#25913;&#65292;&#30001;&#29233;&#24515;&#22522;&#37329;&#20250;&#36164;&#21161;&#22312;&#32654;&#22269;&#20986;&#29256;&#12298;&#20013;&#22269;&#38754;&#23545;&#33406;&#28363; 
--- 
&#25112;&#30053;&#19982;&#20915;&#31574;&#12299;&#19968;&#20070;&#65292;&#20197;&#36192;&#36865;&#28023;&#20869;&#22806;&#26377;&#20851;&#21333;&#20301;&#24182;&#29992;&#20110;&#22269;&#20869;&#30340;&#39046;&#23548;&#24178;&#37096;&#22521;&#35757;&#12290;&#32534;&#20889;&#32773;&#21644;&#20986;&#29256;&#32773;&#24076;&#26395;&#20013;&#22269;&#21644;&#22269;&#38469;&#19978;&#26356;&#22810;&#30340;&#20154;&#20851;&#27880;&#20013;&#22269;&#30340;&#33406;&#28363;&#30149;&#38382;&#39064;&#65292;&#25658;&#36215;&#25163;&#26469;&#65292;&#20026;&#25112;&#32988;&#33406;&#28363;&#30149;&#39764;&#20849;&#21516;&#25112;&#26007;&#12290;&#25105;&#20204;&#20063;&#24076;&#26395;&#36825;&#26412;&#35835;&#29289;&#33021;&#36215;&#21040;&#26222;&#21450;&#30693;&#35782;&#21644;&#25919;&#31574;&#12289;&#25552;&#39640;&#39046;&#23548;&#24178;&#37096;&#30340;&#36131;&#20219;&#24847;&#35782;&#24182;&#25913;&#21464;&#35266;&#24565;&#24577;&#24230;&#21644;&#20915;&#31574;&#34892;&#20026;&#30340;&#20316;&#29992;&#12290;&#26412;&#20070;&#20134;&#21487;&#20379;&#20851;&#27880;&#33406;&#28363;&#30149;&#38382;&#39064;&#30340;&#19987;&#23478;&#23398;&#32773;&#12289;&#24178;&#37096;&#12289;&#38738;&#24180;&#23398;&#29983;&#21644;&#26222;&#36890;&#20844;&#27665;&#23398;&#20064;&#21442;&#32771;&#12290;</P>
<P align=justify>&#35802;&#25370;&#24863;&#35874;&#20197;&#19979;&#19987;&#23478;&#12289;&#23398;&#32773;&#30340;&#22823;&#21147;&#25903;&#25345;&#65306;&#26361;&#38901;&#36126;&#25945;&#25480; &#20013;&#22269;&#21307;&#23398;&#31185;&#23398;&#38498;&#33406;&#28363;&#30149;&#30740;&#31350;&#20013;&#24515;&#65307;&#39640;&#32768;&#27905;&#25945;&#25480; &#27827;&#21335;&#20013;&#21307;&#23398;&#38498;&#65307;&#26690;&#24076;&#24681;&#25945;&#25480; 
&#27494;&#27721;&#22823;&#23398;&#20013;&#21335;&#21307;&#38498;&#65307;&#24352;&#21271;&#24029;&#25945;&#25480; &#38738;&#23707;&#22823;&#23398;&#21307;&#23398;&#38498;&#38468;&#23646;&#21307;&#38498;&#65307;&#29756;&#65106;&#39640;&#33433;&#26364;&#25945;&#25480; &#21704;&#20315;&#22823;&#23398;&#32943;&#23612;&#36842;&#34892;&#25919;&#23398;&#38498;&#65307;&#28504;&#32485;&#38125;&#25945;&#25480; &#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#31038;&#20250;&#23398;&#31995;&#65307;&#26446;&#20908;&#33673;&#21338;&#22763; 
&#20013;&#22269;&#20154;&#21475;&#19982;&#21457;&#23637;&#30740;&#31350;&#20013;&#24515;&#65307;&#32705;&#27704;&#20975;&#21338;&#22763; &#29233;&#24515;&#22522;&#37329;&#20250;&#12290;&#20182;&#20204;&#19987;&#38376;&#25776;&#20889;&#24182;&#24951;&#24936;&#36176;&#31295;&#65292;&#20026;&#26412;&#20070;&#22686;&#33394;&#28155;&#24425;&#12290;</P>
<P align=justify>&#34935;&#24515;&#24863;&#35874;&#23612;&#21476;&#25289;&#26031;&#65106;&#33406;&#20271;&#26031;&#22612;&#24503;&#21338;&#22763;(Nicholas Eberstadt)&#12289;&#23395;&#21271;&#24904;&#21338;&#22763;(Bates 
Gill)&#12289;&#25746;&#25289;&#65106;&#24085;&#23572;&#29595;&#21338;&#22763;(Sarah Palmer)&#12289;&#35449;&#23612;&#24343;&#65106;&#24352;&#21338;&#22763;(Jennifer Chang)&#21644;&#32654;&#22269;&#12298;&#22806;&#20132;&#12299;</FONT><FONT 
lang=ZH-CN face="MS Song" size=3>&#65288;</FONT><FONT lang=ZH-CN face="MS Song">Foreign 
Affairs</FONT><FONT lang=ZH-CN face="MS Song" size=3>&#65289;</FONT><FONT lang=ZH-CN 
face="MS Song">&#26434;&#24535;&#31038;&#30340;&#20840;&#21147;&#25903;&#25345;&#65292;&#30001;&#20110;&#20182;&#20204;&#30340;&#24951;&#24936;&#20801;&#35834;&#21644;&#25480;&#26435;&#65292;&#35753;&#25105;&#20204;&#24471;&#20197;&#25910;&#20837;&#20182;&#20204;&#30340;&#25991;&#31456;&#12290;&#20182;&#20204;&#30340;&#31934;&#36767;&#20998;&#26512;&#35770;&#36848;&#21457;&#20154;&#28145;&#30465;&#12290;</P>
<P>&#34935;&#24515;&#24863;&#35874;&#29233;&#24515;&#22522;&#37329;&#20250;&#31574;&#21010;&#36164;&#21161;&#26412;&#20070;&#20986;&#29256;&#65281;&#34935;&#24515;&#24863;&#35874;&#29233;&#24515;&#22522;&#37329;&#20250;&#35832;&#20301;&#21516;&#20161;&#20026;&#24110;&#21161;&#20013;&#22269;&#25239;&#20987;&#33406;&#28363;&#30149;&#25152;&#20316;&#30340;&#19981;&#25032;&#21162;&#21147;&#21644;&#26080;&#31169;&#36129;&#29486;&#65281;&#21521;&#21442;&#19982;&#26412;&#20070;&#34917;&#20805;&#20462;&#35746;&#24037;&#20316;&#30340;&#32654;&#22269;&#29233;&#24515;&#22522;&#37329;&#20250;&#30340;&#26379;&#21451;&#20204;&#35802;&#24691;&#33268;&#35874;&#65306;&#32705;&#27704;&#20975;&#12289;&#20313;&#33509;&#40478;&#12289;&#21608;&#24198;&#26126;&#12289;&#32993;&#20256;&#26388;&#32534;&#35793;&#20102;&#12298;&#19990;&#30028;&#33406;&#28363;&#22823;&#20107;&#35760;&#25688;&#35201;&#12299;&#21644;&#12298;&#20013;&#22269;&#33406;&#28363;&#22823;&#20107;&#35760;&#25688;&#35201;&#12299;&#12290;&#32705;&#27704;&#20975;&#20250;&#38271;&#20026;&#23433;&#25490;&#21644;&#33853;&#23454;&#26412;&#20070;&#32534;&#35793;&#20986;&#29256;&#22810;&#26041;&#21327;&#35843;&#12289;&#23613;&#24515;&#23613;&#21147;&#65292;&#24182;&#20026;&#26412;&#20070;&#25512;&#33616;&#20102;&#25968;&#31687;&#24341;&#36215;&#36739;&#22810;&#20851;&#27880;&#30340;&#22269;&#20869;&#22806;&#35770;&#36848;&#20013;&#22269;&#33406;&#28363;&#30149;&#38382;&#39064;&#30340;&#25991;&#31456;&#12290;&#27492;&#22806;&#65292;&#21016;&#32764;&#20891;&#12289;&#26611;&#20803;&#12289;Jennifer 
Hyman&#12289;&#26446;&#24179;&#12289;&#26361;&#29141;&#12289;&#26361;&#21746;&#29983;&#12289;&#36213;&#26195;&#26126;&#12289;Dennis Glanzma&#12289;&#21016;&#23236;&#12289;&#21556;&#36898;&#26102;&#31561;&#35832;&#20301;&#20134;&#20026;&#26412;&#20070;&#32534;&#35793;&#20986;&#29256;&#20184;&#20986;&#20102;&#36763;&#21220;&#21162;&#21147;&#12290;</P>
<P 
align=justify>&#26412;&#20070;&#26159;&#20247;&#22810;&#19987;&#23478;&#23398;&#32773;&#21162;&#21147;&#21512;&#20316;&#30340;&#32467;&#26230;&#65292;&#19979;&#32534;&#20013;&#25105;&#20204;&#36824;&#23613;&#21487;&#33021;&#22320;&#25910;&#20837;&#20102;&#22269;&#20869;&#22806;&#19968;&#20123;&#39046;&#23548;&#20154;&#21644;&#33879;&#21517;&#19987;&#23478;&#23398;&#32773;&#20851;&#20110;&#20013;&#22269;&#33406;&#28363;&#30149;&#38382;&#39064;&#30340;&#26377;&#20195;&#34920;&#24615;&#30340;&#25991;&#31456;&#12290;&#22240;&#27492;&#65292;&#22312;&#35266;&#28857;&#21644;&#30475;&#27861;&#19978;&#19981;&#21487;&#33021;&#26159;&#20247;&#21475;&#19968;&#35789;&#12289;&#27493;&#35843;&#19968;&#33268;&#65292;&#32780;&#26159;&#26377;&#24046;&#24322;&#30340;&#12290;&#20070;&#20013;&#30340;&#35266;&#28857;&#21450;&#24847;&#35265;&#24182;&#19981;&#20195;&#34920;&#20027;&#32534;&#21644;&#20986;&#29256;&#32773;&#30340;&#35266;&#28857;&#20542;&#21521;&#65292;&#25105;&#20204;&#30456;&#20449;&#35835;&#32773;&#20250;&#26377;&#33258;&#24049;&#30340;&#25225;&#25321;&#21644;&#21028;&#26029;&#12290;</P>
<P align=justify>&#25105;&#20204;&#24050;&#32463;&#20316;&#20102;&#24456;&#22810;&#21162;&#21147;&#65292;&#20294;&#38590;&#20813;&#26377;&#30095;&#28431;&#21644;&#38169;&#35823;&#65292;&#30495;&#35802;&#27426;&#36814;&#25209;&#35780;&#12289;&#25351;&#27491;&#65281;</P></FONT>
<P align=justify></P>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR><FONT lang=ZH-CN face="MS Song" size=5>
<P align=center>&#38771;</FONT><FONT size=5> </FONT><FONT lang=ZH-CN face="MS Song" 
size=5>&#34183;</P>
<DIR>
<DIR>
<DIR></FONT><FONT lang=ZH-CN face="MS Song">
<P 
align=center>&#20013;&#22830;&#20826;&#26657;&#31038;&#20250;&#21457;&#23637;&#30740;&#31350;&#25152;</P></DIR></DIR></DIR></DIR></DIR></DIR></DIR></DIR></DIR></DIR></DIR></DIR></DIR></FONT></BODY></HTML>
