<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0056)http://www.aixinfund.org/Events/Concert_Report_Yixin.htm -->
<HTML><HEAD><TITLE>&#20805;&#28415;&#24859;&#24515;&#30340;&#20154;&#38291;&#36106;&#27468;</TITLE>
<META http-equiv=Content-Type content="text/html; charset=windows-1252">
<META content="MSHTML 6.00.2900.3132" name=GENERATOR></HEAD>
<BODY><FONT lang=ZH-CN face="MS Song">
<P align=center>&#20805;&#28415;&#24859;&#24515;&#30340;&#20154;&#38291;&#36106;&#27468;</P></FONT><FONT lang=ZH-CN face="MS Song">
<P align=center>&#24038;&#19968;&#24515;</P></FONT><FONT lang=ZH-CN face="MS Song">
<P>(&#26412;&#22577;&#35338;)5&#26376;24&#26085;&#65104;&#31820;&#20633;&#22810;&#26085;&#30340;&#12302;&#20013;&#22283;&#32147;&#20856;&#21517;&#26354;&#38899;&#27138;&#26371;&#12303;&#21450;&#33406;&#28363;&#31185;&#26222;&#23637;&#22312;&#39340;&#24030;Bethesda-Chevy Chase 
HS&#27491;&#24335;&#38283;&#33274;&#12290;&#36245;&#19978;&#36843;&#22312;&#30473;&#30571;&#30340;SARS&#28797;&#23475;&#65104;&#20027;&#36774;&#21934;&#20301;&#22312;&#38272;&#24307;&#21448;&#22686;&#35373;&#20102;&#21215;&#25424;&#31665;&#65104;&#20843;&#30334;&#22810;&#20301;&#38899;&#27138;&#26371;&#30340;&#32068;&#32340;&#32773;&#12289;&#28436;&#21729;&#12289;&#32681;&#24037;&#21644;&#35264;&#30526;&#19968;&#36215;&#35676;&#23531;&#20102;&#19968;&#26354;&#20805;&#28415;&#24859;&#24515;&#30340;&#20154;&#38291;&#36106;&#27468;&#12290;</P>
<P>&#30001;&#22823;&#39912;&#39770;&#24037;&#20316;&#23460;&#21644;&#24859;&#24515;&#22522;&#37329;&#26371;&#32879;&#21512;&#33289;&#36774;&#30340;&#36889;&#22580;&#38899;&#27138;&#26371;&#26159;&#21517;&#21103;&#20854;&#23526;&#30340;&#39640;&#27700;&#24179;&#26202;&#26371;&#65104;&#35498;“&#27492;&#26354;&#21482;&#25033;&#22825;&#19978;&#26377;&#65104;&#20154;&#38291;&#33021;&#24471;&#24190;&#22238;&#32862;”&#19968;&#40670;&#20063;&#19981;&#28858;&#36942;&#12290;&#26612;&#21487;&#22827;&#26031;&#22522;&#22283;&#38555;&#32882;&#27138;&#27604;&#36093;&#37329;&#29518;&#29554;&#24471;&#32773;&#12289;&#30007;&#20013;&#38899;&#34945;&#26216;&#37326;&#21517;&#19981;&#34395;&#20659;&#65104;&#19981;&#20677;&#28222;&#21402;&#23532;&#24291;&#30340;&#21971;&#38899;&#26997;&#23500;&#20110;&#34920;&#29694;&#21147;&#65104;&#32780;&#19988;&#28961;&#35542;&#20013;&#22806;&#21517;&#26354;&#27665;&#27468;&#65104;&#27599;&#19968;&#39318;&#37117;&#35438;&#37323;&#24471;&#37027;&#40636;&#23436;&#32654;&#28961;&#29781;&#65104;&#32102;&#32893;&#30526;&#26997;&#20854;&#24375;&#28872;&#30340;&#24863;&#26579;&#21644;&#38663;&#25788;&#12290;&#24085;&#29926;&#32645;&#33922;&#22283;&#38555;&#32882;&#27138;&#27604;&#36093;&#31532;&#19968;&#29518;&#29554;&#24471;&#32773;&#12289;&#22899;&#39640;&#38899;&#33865;&#29787;&#32882;&#38899;&#29980;&#32654;&#33775;&#40599;&#65104;&#28436;&#21809;&#25216;&#24039;&#23291;&#29087;&#65104;&#39640;&#38627;&#24230;&#30340;&#33457;&#33108;&#34389;&#29702;&#24471;&#36629;&#24039;&#33258;&#22914;&#32780;&#20805;&#28415;&#24863;&#24773;&#12290;&#20841;&#20301;&#38899;&#27138;&#23478;&#30340;&#28436;&#21809;&#21644;&#34945;&#26216;&#37326;&#30340;&#22827;&#20154;&#12289;&#37628;&#29748;&#23478;&#35377;&#32005;&#30340;&#20276;&#22863;&#37197;&#21512;&#24471;&#22825;&#34915;&#28961;&#32299;&#65104;&#28961;&#27604;&#21332;&#35519;&#12290;&#25972;&#22580;&#38899;&#27138;&#26371;&#25484;&#32882;&#12289;&#21917;&#24425;&#32882;&#19981;&#26039;&#65104;&#20197;&#33267;&#20110;&#20182;&#20497;&#21448;&#21152;&#20102;&#19968;&#39318;&#20108;&#37325;&#21809;“&#38263;&#27743;&#20043;&#27468;”&#12290;</P>
<P>&#19979;&#21322;&#22580;&#38283;&#28436;&#21069;&#65104;&#37329;&#38632;&#27462;&#33310;&#36424;&#24037;&#20316;&#23460;&#34920;&#28436;&#20102;&#35433;&#27138;&#33310;&#36424;“&#38738;&#26149;&#20013;&#22283;”&#65104;&#20116;&#24425;&#32381;&#32027;&#30340;&#20013;&#22283;&#27665;&#26063;&#26381;&#35037;&#21644;&#20805;&#28415;&#27963;&#28497;&#26397;&#27683;&#30340;&#33310;&#36424;&#36111;&#24471;&#22914;&#38647;&#25484;&#32882;&#12290;&#27492;&#22806;&#36996;&#25918;&#26144;&#20102;&#31185;&#25945;&#30701;&#29255;&#12298;&#33406;&#28363;&#38364;&#25079;&#12299;&#65104;&#21628;&#31858;&#20154;&#20497;&#22857;&#29563;&#24859;&#24515;&#65104;&#31309;&#26997;&#21443;&#19982;&#21644;&#25903;&#25345;&#20013;&#22283;&#38450;&#27835;&#33406;&#28363;&#30149;&#30340;&#20107;&#26989;&#65292;&#20006;&#21914;&#36215;&#20840;&#31038;&#26371;&#23565;&#33406;&#28363;&#30149;&#38450;&#27835;&#30340;&#38364;&#24576;&#12289;&#29702;&#35299;&#12289;&#25903;&#25345;&#21644;&#21443;&#19982;&#12290;&#24149;&#38291;&#65104;&#35264;&#30526;&#32027;&#32027;&#21040;&#38272;&#24307;&#21443;&#35264;&#33406;&#28363;&#31185;&#26222;&#23637;&#35261;&#12289;&#24448;&#21215;&#27454;&#31665;&#22622;&#37666;&#65104;&#36996;&#23565;&#24037;&#20316;&#20154;&#21729;&#34920;&#31034;&#20182;&#20497;&#30340;&#35613;&#24847;&#12290;&#20013;&#22283;&#22823;&#20351;&#39208;&#21129;&#27589;&#20844;&#20351;&#22827;&#23142;&#12289;&#26446;&#29790;&#31056;&#32317;&#38936;&#20107;&#12289;&#21608;&#20126;&#36557;&#38936;&#20107;&#12289;&#29579;&#20134;&#24037;&#38936;&#20107;&#21450;&#22810;&#20301;&#20351;&#39208;&#23448;&#21729;&#21644;&#23478;&#23660;&#20063;&#37117;&#21040;&#22580;&#35264;&#30475;&#28436;&#20986;&#12290;</P>
<P>&#38899;&#27138;&#26371;&#30340;&#21215;&#25424;&#25928;&#26524;&#30456;&#30070;&#20196;&#20154;&#33288;&#22894;&#65109;&#25588;&#21161;SARS&#30340;&#21215;&#25424;&#31665;&#24471;&#21892;&#27454;&#19977;&#21315;&#22810;&#20803;&#65104;&#32780;&#24859;&#24515;&#22522;&#37329;&#26371;&#28858;&#25293;&#25885;&#23459;&#20659;&#38450;&#27835;&#33406;&#28363;&#30149;&#30340;&#32000;&#37636;&#29255;&#65104;&#31820;&#24471;&#27454;&#38917;&#19977;&#33836;&#22810;&#20803;&#65111;</P>
<P>&#23559;&#20841;&#20301;&#27284;&#27425;&#22914;&#27492;&#39640;&#30340;&#33879;&#21517;&#27468;&#21809;&#23478;&#35531;&#20358;&#65104;&#33289;&#34892;&#36889;&#40636;&#19968;&#22580;&#20197;“&#30456;&#20114;&#38364;&#24859;&#65104;&#20849;&#20139;&#29983;&#21629;”&#28858;&#20027;&#38988;&#30340;&#38899;&#27138;&#26371;&#65104;&#25226;&#25991;&#34269;&#27963;&#21205;&#25552;&#39640;&#21040;&#28858;&#31038;&#26371;&#26381;&#21209;&#30340;&#23652;&#27425;&#65104;&#23565;&#22823;&#39912;&#39770;&#24037;&#20316;&#23460;&#20358;&#35498;&#26159;&#31532;&#19968;&#27425;&#65104;&#22312;&#22823;&#33775;&#24220;&#20063;&#31639;&#24471;&#26159;&#39318;&#21109;&#12290;&#20116;&#20491;&#26376;&#32202;&#24373;&#30340;&#28310;&#20633;&#24037;&#20316;&#20013;&#65104;&#22823;&#33775;&#24220;&#24456;&#22810;&#22296;&#39636;&#21644;&#20491;&#20154;&#40718;&#21147;&#30456;&#21161;&#65104;&#22823;&#25209;&#32681;&#24037;&#25237;&#20837;&#33258;&#24049;&#24190;&#20046;&#25152;&#26377;&#30340;&#26989;&#20313;&#26178;&#38291;&#65104;&#24290;&#23522;&#24536;&#39184;&#22320;&#24037;&#20316;&#65104;&#36889;&#20123;“&#24149;&#24460;&#33521;&#38596;”&#30340;&#24859;&#24515;&#21644;&#22857;&#29563;&#31934;&#31070;&#23526;&#22312;&#20540;&#24471;&#31281;&#36947;&#65111;</P>
<P>&#23500;&#20110;&#25991;&#34269;&#24037;&#20316;&#32147;&#39511;&#21644;&#39748;&#21147;&#30340;&#22823;&#39912;&#39770;&#24037;&#20316;&#23460;&#36000;&#36012;&#20154;&#21570;&#22823;&#28189;&#12289;&#35222;&#21161;&#20013;&#22283;&#25239;&#33406;&#28363;&#28858;&#24049;&#20219;&#30340;&#24859;&#24515;&#22522;&#37329;&#26371;&#36000;&#36012;&#20154;&#32705;&#27704;&#20977;&#12289;&#26377;&#35920;&#23500;&#31038;&#21312;&#27963;&#21205;&#32068;&#32340;&#32147;&#39511;&#21644;&#36367;&#23526;&#20316;&#39080;&#30340;&#38515;&#36947;&#22894;&#12289;&#33258;&#24049;&#20811;&#21220;&#20811;&#20745;&#21371;&#28858;&#21508;&#31278;&#20844;&#30410;&#20107;&#26989;&#22857;&#29563;&#36942;&#28961;&#25976;&#30340;&#33707;&#23612;&#21345;……&#65104;&#36889;&#24171;&#20154;&#25840;&#21040;&#19968;&#36215;&#65104;&#35937;&#19968;&#22602;&#24040;&#22823;&#30340;&#30913;&#30707;&#65104;&#21560;&#24341;&#20102;&#26356;&#22810;&#24535;&#21516;&#36947;&#21512;&#30340;&#24535;&#39000;&#32773;&#12290;&#22823;&#23478;&#28858;&#30528;&#19968;&#20491;&#20849;&#21516;&#30340;&#30446;&#30340;&#36208;&#21040;&#19968;&#36215;&#65104;&#25226;&#33258;&#24049;&#25812;&#20219;&#21508;&#31278;&#32887;&#21209;&#30340;&#32147;&#39511;&#36939;&#29992;&#21040;&#31038;&#21312;&#24037;&#20316;&#20013;&#20358;&#12290;&#19981;&#31649;&#20358;&#33258;&#22823;&#38520;&#12289;&#21488;&#28771;&#12289;&#39321;&#28207;&#12289;&#28595;&#38272;&#65104;&#20986;&#29694;&#24037;&#20316;&#19978;&#20998;&#27495;&#26178;&#37117;&#39015;&#20840;&#22823;&#23616;&#65104;&#25840;&#25104;&#19968;&#32929;&#32361;&#65104;&#20063;&#20986;&#29694;&#20102;&#26356;&#22810;&#24863;&#20154;&#30340;&#25925;&#20107;&#12290;</P>
<P>&#33707;&#23612;&#21345;&#28858;&#25214;&#19968;&#20491;&#28415;&#24847;&#30340;&#21127;&#22580;&#36305;&#20102;&#21313;&#24190;&#20491;&#23416;&#26657;&#65104;&#19981;&#21421;&#20854;&#29033;&#30340;&#35426;&#21839;&#12289;&#27604;&#36611;&#12289;&#36245;&#22312;&#20351;&#29992;&#26178;&#21435;&#32893;&#25928;&#26524;&#65104;&#32066;&#26044;&#26367;&#36889;&#27425;&#38899;&#27138;&#26371;&#25214;&#21040;&#23436;&#32654;&#30340;&#22580;&#22320;&#65108;&#21570;&#21133;&#28858;&#33310;&#32654;&#35373;&#35336;&#21644;&#20296;&#32622;&#32094;&#30433;&#33126;&#27713;&#65104;&#36890;&#23477;&#26410;&#30496;&#65104;&#36996;&#24471;&#25654;&#22312;&#28436;&#20986;&#21069;&#31428;&#39640;&#29228;&#20302;&#35242;&#33258;&#24537;&#30860;&#65104;&#26524;&#28982;&#21127;&#22580;&#25972;&#39636;&#25928;&#26524;&#38750;&#24120;&#21644;&#35559;&#32780;&#22823;&#26041;&#65108;&#21570;&#22823;&#28189;&#20570;&#20107;&#36996;&#26159;&#37027;&#32929;“&#25340;&#21629;”&#31934;&#31070;&#65104;&#28858;&#20102;&#31680;&#30465;&#36027;&#29992;&#65104;&#29978;&#33267;&#23559;&#28436;&#21729;&#25509;&#21040;&#23478;&#21253;&#21507;&#21253;&#20303;&#21253;&#20132;&#36890;&#21253;&#22190;&#23566;&#36523;&#20860;&#26202;&#26371;&#32317;&#36000;&#36012;&#30452;&#21040;&#24282;&#24107;&#30340;&#28961;&#25976;&#32887;;&#36000;&#36012;&#25512;&#37559;&#38272;&#31080;&#30340;&#21508;&#20301;&#32681;&#24037;&#33258;&#24478;&#25509;&#21463;&#20219;&#21209;&#23601;&#23522;&#39135;&#38627;&#23433;&#65104;&#25509;&#36914;&#20358;&#25171;&#20986;&#21435;&#38651;&#35441;&#27794;&#20572;&#65104;&#21839;&#30340;&#35330;&#30340;&#36023;&#30340;&#36864;&#30340;&#25361;&#24231;&#20301;&#30340;&#35342;&#20729;&#36996;&#20729;&#30340;&#25898;&#24471;&#38957;&#26127;&#33126;&#33081;&#65104;&#20294;&#24456;&#22810;&#20154;&#29305;&#21029;&#19968;&#20123;&#20358;&#33258;&#21488;&#28771;&#39321;&#28207;&#30340;&#21516;&#32990;&#65104;&#20760;&#31649;&#23565;&#28436;&#21809;&#27468;&#26354;&#19981;&#29087;&#24713;&#65104;&#21371;&#29105;&#24773;&#35469;&#21516;&#36889;&#20184;&#20986;&#24859;&#24515;&#30340;&#32681;&#33289;&#65104;&#20811;&#26381;“&#23565;SARS&#24656;&#25084;”&#31309;&#26997;&#38911;&#25033;&#65104;&#20196;&#22823;&#23478;&#24863;&#21205;&#19981;&#24050;&#65108;&#37329;&#32769;&#24107;&#21644;&#22905;&#33310;&#36424;&#24037;&#20316;&#23460;&#30340;&#21516;&#23416;&#20497;&#20811;&#26381;&#22256;&#38627;&#65104;&#22312;&#26997;&#26377;&#38480;&#30340;&#30701;&#26178;&#38291;&#35041;&#25654;&#25490;&#20986;&#28418;&#20142;&#30340;&#22823;&#22411;&#33310;&#36424;&#31680;&#30446;&#65104;&#36111;&#24471;&#20840;&#22580;&#31281;&#35738;&#65108;&#28436;&#20986;&#29694;&#22580;&#30340;&#32681;&#24037;&#20497;&#20677;&#38283;&#36942;&#19968;&#27425;&#20998;&#24037;&#26371;&#65104;&#27794;&#26377;&#28436;&#32244;&#65104;&#27794;&#26377;&#30563;&#20419;&#65104;&#30070;&#26085;&#21069;&#33274;&#24460;&#21488;&#21127;&#22580;&#20839;&#22806;&#30452;&#21040;&#20572;&#36554;&#22580;&#65104;&#21508;&#23601;&#21508;&#20301;&#26377;&#26781;&#19981;&#32010;&#65104;&#22914;&#33509;&#19981;&#26159;&#20491;&#20491;&#26377;&#24515;&#20316;&#20102;&#36913;&#21040;&#32048;&#32251;&#30340;&#24605;&#32771;&#21644;&#28310;&#20633;&#65104;&#28937;&#24471;&#22914;&#27492;&#65110; 
</P>
<P>&#22312;&#28436;&#20986;&#24460;&#28023;&#29645;&#27155;&#30340;&#22812;&#39184;&#19978;&#65104;&#38500;&#20102;&#35531;&#20358;&#30340;&#19977;&#20301;&#28436;&#21729;&#65104;&#22235;&#26700;&#20154;&#19968;&#20491;&#20491;&#33258;&#25487;&#33136;&#21253;&#21507;&#39151;&#12290;&#33865;&#29787;&#39514;&#35357;&#22320;&#34920;&#31034;&#65109;“&#25105;&#22312;&#21152;&#24030;&#36996;&#24478;&#20358;&#27794;&#26377;&#32893;&#35498;&#36942;&#65111;”&#34945;&#26216;&#37326;&#20063;&#35498;&#65109;“&#22312;&#20241;&#26031;&#25958;&#30495;&#24819;&#35937;&#19981;&#21040;&#36889;&#27171;&#30340;&#32080;&#26524;&#65104;&#36889;&#21482;&#33021;&#35299;&#37323;&#28858;&#33775;&#24220;&#20154;&#30340;&#23652;&#27425;&#39640;&#20102;&#12290;”&#32780;&#30526;&#20154;&#20063;&#32027;&#32027;&#23565;&#20182;&#20497;&#34920;&#31034;&#24863;&#35613;&#65104;&#28858;&#20182;&#20497;&#27284;&#26399;&#32321;&#24537;&#36996;&#36960;&#36947;&#36245;&#20358;&#20849;&#35140;&#32681;&#33289;&#65104;&#26356;&#28858;&#20182;&#20497;&#31471;&#27491;&#20778;&#33391;&#30340;&#34269;&#34899;&#21697;&#34892;&#21644;&#19981;&#35336;&#36611;&#22577;&#37228;&#22810;&#23569;&#28858;&#21516;&#32990;&#22857;&#29563;&#30340;&#24859;&#24515;&#12290;</P>
<P>&#22823;&#39912;&#39770;&#38917;&#30446;&#36000;&#36012;&#20154;&#21450;&#26202;&#26371;&#20027;&#25345;&#20154;&#38515;&#36947;&#22894;&#34920;&#31034;&#65104;&#36889;&#27425;&#28436;&#20986;&#22312;&#22823;&#39912;&#39770;&#19968;&#36011;&#30340;&#12289;&#25552;&#20379;&#19968;&#27969;&#27700;&#24179;&#38899;&#27138;&#26371;&#30340;&#22522;&#30990;&#19978;&#21448;&#21109;&#20986;&#20102;&#26032;&#24847;&#12290;&#19968;&#26041;&#38754;&#22312;&#31038;&#21312;&#24037;&#20316;&#20013;&#29554;&#24471;&#20102;&#21508;&#26041;&#38754;&#20689;&#32990;&#36890;&#21147;&#21512;&#20316;&#65104;&#32147;&#36942;&#28317;&#36890;&#21644;&#20849;&#21516;&#21162;&#21147;&#29554;&#24471;&#25104;&#21151;&#30340;&#32147;&#39511;&#65104;&#21478;&#22806;&#22312;&#25991;&#34269;&#27963;&#21205;&#22914;&#20309;&#26356;&#22909;&#22320;&#28858;&#31038;&#26371;&#26381;&#21209;&#65104;&#22914;&#20309;&#36939;&#29992;&#36889;&#31278;&#24418;&#24335;&#28858;&#22823;&#23478;&#25152;&#38364;&#24515;&#30340;&#30446;&#27161;&#12289;&#28858;&#19968;&#20491;&#20107;&#26989;&#26381;&#21209;&#26377;&#20102;&#26032;&#30340;&#22039;&#35430;&#12290;&#25152;&#26377;&#21443;&#33287;&#24037;&#20316;&#30340;&#20154;&#37117;&#24076;&#26395;&#65104;&#28023;&#22806;&#33775;&#20689;&#33775;&#20154;&#33021;&#26377;&#26356;&#21338;&#22823;&#30340;&#33016;&#25079;&#65104;&#26356;&#28145;&#20999;&#30340;&#24859;&#24515;&#65104;&#38500;&#20102;&#23416;&#32722;&#35199;&#26041;&#20808;&#36914;&#30340;&#31185;&#25216;&#21644;&#31649;&#29702;&#65104;&#20063;&#35201;&#23416;&#32722;&#35222;&#22238;&#39243;&#31038;&#26371;&#28858;&#32681;&#21209;&#65104;&#35222;&#38364;&#24859;&#22857;&#29563;&#28858;&#32654;&#24503;&#65104;&#35222;&#22296;&#32080;&#21512;&#20316;&#28858;&#25104;&#21151;&#20445;&#35657;&#30340;&#31934;&#31070;&#65104;&#35731;&#33258;&#24049;&#21644;&#19979;&#19968;&#20195;&#33067;&#20986;&#29544;&#21892;&#20854;&#36523;&#26702;&#26767;&#65104;&#22609;&#36896;&#20986;&#26356;&#23436;&#32654;&#30340;&#20013;&#33775;&#27665;&#26063;&#24418;&#20687;&#12290;</P></FONT><FONT 
size=3>
<P align=justify></P></FONT></BODY></HTML>
