<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><head><title>AiXin Foundation -- Home Page</title>







<link href="TriptoQianxipage2_files/style.css" rel="stylesheet" type="text/css">

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css">
<!--
.STYLE1 {
	font-size: 16px;
	font-weight: bold;
}
.STYLE2 {font-size: 16px}
-->
</style>
</head><body>
<table cellspacing="0" cellpadding="0">
  <tr>
    <td colspan="2" valign="top"><span class="STYLE1">&#27827;&#21271;&#36801;&#35199;&#34892;</span></td>
  </tr>
  <tr>
    <td colspan="2" valign="top"><span class="STYLE2"><strong>&mdash;&mdash;&#35775;&#36801;&#35199;&ldquo;&#22992;&#22969;&#20581;&#24247;&#20419;&#36827;&#20250;&rdquo;</strong>- &#32705;&#27704;&#20975;&#12289;&#32993;&#20256;&#26388;</span></td>
  </tr>
  <tr>
    <td colspan="2" valign="top"><span class="STYLE2">&#25509;&#19978;&#39029; </span></td>
  </tr>
  <tr>
    <td colspan="3" valign="top"><span class="STYLE2">&#20419;&#36827;&#20250;&#20250;&#38271;&#29579;&#20070;&#29645;&#21644;&#25191;&#34892;&#20250;&#38271;&#36213;&#22269;&#33452;&#31561;&#20960;&#20301;&#20027;&#35201;&#39592;&#24178;&#37117;&#26159;&#20174;&#36801;&#35199;&#21439;&#20892;&#26449;&#25104;&#38271;&#36215;&#26469;&#30340;&#65292;    		  &#20174;&#20107;&#22919;&#22899;&#24037;&#20316;&#21313;&#20960;&#24180;&#65292;&#22905;&#20204;&#28145;&#20999;&#20102;&#35299;&#20892;&#27665;&#30340;&#38656;&#27714;&#65292;&#23545;&#25913;&#21464;&#20892;&#26449;&#30340;&#29616;&#29366;&#65292;&#25913;&#21464;&#20892;&#26449;&#22919;&#22899;&#30340;&#29983;&#27963;&#12289;&#35266;&#24565;&#21644;&#24605;&#32500;&#26041;&#24335;&#65292;&#25552;&#39640;&#20892;&#26449;&#22919;&#22899;&#32032;&#36136;&#65292;    		  &#26377;&#30528;&#24378;&#28872;&#30340;&#24895;&#26395;&#12290;&#24403;&#20170;&#20013;&#22269;&#20892;&#27665;&#26368;&#24597;&#30340;&#26159;&#20160;&#20040;&#65311;&#29983;&#30149;&#65281;&#23478;&#24237;&#20013;&#26377;&#19968;&#20154;&#38271;&#26399;&#24739;&#30149;&#23601;&#21307;&#65292;&#23601;&#36275;&#20197;&#25302;&#22446;&#23478;&#24237;&#32463;&#27982;&#65292;&#24433;&#21709;&#23376;&#22899;&#21463;&#25945;&#32946;&#12290;    		  &#22240;&#30149;&#33268;&#36139;&#24051;&#25104;&#20026;&#24403;&#20170;&#20013;&#22269;&#20892;&#27665;&#36139;&#22256;&#30340;&#20027;&#35201;&#21407;&#22240;&#20043;&#19968;&#12290;&#23545;&#27492;&#65292;&#20419;&#36827;&#20250;&#23558;&#20840;&#38754;&#25552;&#39640;&#22919;&#22899;&#30340;&#20581;&#24247;&#24847;&#35782;&#20316;&#20026;&#20013;&#24515;&#24037;&#20316;&#65292;    		  &#25552;&#20986;&ldquo;&#20581;&#24247;&#19968;&#20301;&#22919;&#22899;&#23601;&#26159;&#20581;&#24247;&#19968;&#20010;&#23478;&#24237;&rdquo;&#65292;&#36890;&#36807;&#23454;&#26045;&ldquo;&#20581;&#24247;&#24847;&#35782;&#35273;&#37266;&rdquo;&#35745;&#21010;&#65292;&#21457;&#21160;&#22919;&#22899;&ldquo;&#21442;&#19982;&#12289;&#20114;&#21160;&#12289;&#20114;&#21161;&#12289;&#20998;&#20139;&rdquo;&#65292;    		  &#24320;&#21150;&#20102;&ldquo;&#20581;&#24247;&#24515;&#29702;&#35864;&#35810;&#28909;&#32447;&rdquo;&#12289;&ldquo;&#22992;&#22969;&#20581;&#24247;&#23567;&#25253;&#12289;&ldquo;&#20581;&#24247;&#20041;&#35786;&rdquo;&#31561;&#27963;&#21160;&#65292;&#20174;&#19981;&#21516;&#30340;&#35282;&#24230;&#12289;&#22810;&#23618;&#38754;&#12289;&#20840;&#26041;&#20301;&#21435;&#28608;&#27963;&#20892;&#26449;&#22919;&#22899;&#30340;&#20581;&#24247;&#24847;&#35782;&#12290;    		  &#22905;&#20204;&#25512;&#23637;&ldquo;&#25913;&#21892;&#20892;&#26449;&#23478;&#24237;&#21355;&#29983;&#29615;&#22659;&#34892;&#21160;&rdquo;&#65292;&#25512;&#24191;&#27836;&#27668;&#27744;&#39033;&#30446;&#65292;&#25913;&#21464;&#22810;&#25968;&#20892;&#26449;&#22919;&#22899;&#20064;&#24815;&#20110;&#23478;&#31165;&#22235;&#22788;&#36305;&#12289;&#31914;&#20415;&#21040;&#22788;&#27969;&#12289;&#19968;&#20908;&#21482;&#27927;&#19968;&#20004;&#27425;&#28577;&#30340;&#29983;&#27963;&#65292;    		  &#20196;&#20892;&#23478;&#29615;&#22659;&#21355;&#29983;&#22823;&#20026;&#25913;&#35266;&#12290;&#38024;&#23545;&#37096;&#20998;&#22919;&#22899;&#24739;&#20102;&#29983;&#27542;&#30142;&#30149;&#38590;&#20110;&#21551;&#40831;&#30340;&#24515;&#29702;&#65292;&#22312;&#36890;&#36807;&#35864;&#35810;&#28909;&#32447;&#36827;&#34892;&#24341;&#23548;&#30340;&#21516;&#26102;&#65292;&#36827;&#26449;&#20837;&#25143;&#24320;&#23637;&#20581;&#24247;&#35843;&#26597;&#20041;&#35786;&#27963;&#21160;&#65292;    		  &#21521;&#22919;&#22899;&#22992;&#22969;&#21457;&#20986;&ldquo;&#20581;&#24247;&#25105;&#19968;&#20010;&#65292;&#24184;&#31119;&#20840;&#23478;&#20154;&rdquo;&#30340;&#21484;&#21796;&#65292;&#24182;&#20197;&#35775;&#35848;&#27963;&#21160;&#25171;&#28040;&#36825;&#20123;&#22919;&#22899;&#30340;&#39038;&#34385;&#12290;&#30446;&#21069;&#65292;&#20581;&#24247;&#28909;&#32447;&#21463;&#21040;&#36234;&#26469;&#36234;&#22810;&#30340;&#22919;&#22899;&#30340;&#27426;&#36814;&#65292;    		  &#22823;&#23478;&#37117;&#23558;&#22992;&#22969;&#20581;&#24247;&#20419;&#36827;&#20250;&#24403;&#20570;&#21487;&#20197;&#35828;&#24515;&#37324;&#35805;&#30340;&#22320;&#26041;&#12290; </span></td>
  </tr>
  <tr>
    <td colspan="2" valign="top"><span class="STYLE2">&#20419;&#36827;&#20250;&#26377;&#19968;&#25209;&#26080;&#31169;&#22857;&#29486;&#30340;&#24535;&#24895;&#32773;&#12290;&#21439;&#21307;&#38498;68&#23681;&#30340;&#36864;&#20241;&#26816;&#39564;&#31185;&#20027;&#20219;&#21556;&#20316;&#26032;&#22823;&#22827;&#65292;&#32769;&#20276;&#20799;&#26159;&#22919;&#20135;&#31185;&#20027;&#20219;&#12290;    		  &#20182;&#20204;&#19981;&#21435;&#32654;&#22269;&#30340;&#20799;&#23376;&#23478;&#20139;&#31119;&#65292;&#23113;&#25298;&#20248;&#34218;&#32856;&#35831;&#65292;&#20197;&#20316;&#24535;&#24895;&#32773;&#20026;&#33635;&#12290;&#21556;&#22823;&#22827;&#24863;&#24936;&#22320;&#21578;&#35785;&#25105;&#20204;&#65292;&#24535;&#24895;&#32773;&#24037;&#20316;&#20307;&#29616;&#20102;&#20154;&#29983;&#20215;&#20540;&#65292;    		  &#20805;&#23454;&#20102;&#20182;&#20204;&#22827;&#22919;&#26202;&#24180;&#30340;&#36864;&#20241;&#29983;&#27963;&#12290;&#20419;&#36827;&#20250;&#30340;&#31192;&#20070;&#38271;&#21608;&#27704;&#23439;&#20170;&#24180;47&#23681;&#65292;&#25991;&#38745;&#31168;&#27668;&#12289;&#22810;&#25165;&#22810;&#33402;&#30340;&#22905;&#26366;&#24403;&#36807;&#20061;&#24180;&#25991;&#24037;&#22242;&#21592;&#65292;    		  &#21518;&#38543;&#19976;&#22827;&#22797;&#21592;&#26469;&#21040;&#36801;&#35199;&#12290;&#36825;&#20123;&#24180;&#26469;&#65292;&#22905;&#20811;&#26381;&#31181;&#31181;&#22256;&#38590;&#65292;&#33258;&#20462;&#23436;&#25104;&#20102;&#19987;&#31185;&#21644;&#22823;&#23398;&#26412;&#31185;&#23398;&#19994;&#65292;    		  2003&#24180;&#21448;&#33258;&#36153;&#25253;&#32771;&#22269;&#23478;&#24515;&#29702;&#21672;&#35810;&#24072;&#24182;&#39034;&#21033;&#36890;&#36807;&#35748;&#35777;&#32771;&#35797;&#65292;&#21462;&#24471;&#20102;&#36164;&#26684;&#35777;&#20070;&#65292;&#25104;&#20026;&#20013;&#22269;&#31532;&#19968;&#20010;&#26469;&#33258;&#20892;&#26449;&#12289;&#26381;&#21153;&#20892;&#26449;&#30340;&#24515;&#29702;&#35864;&#35810;&#24072;&#12290;    		  &#20026;&#20102;&#20840;&#36523;&#24515;&#25237;&#20837;&#33258;&#24049;&#21916;&#29233;&#30340;&#24037;&#20316;&#65292;&#20026;&#26356;&#22810;&#20892;&#26449;&#22992;&#22969;&#26381;&#21153;&#65292;&#22905;&#20174;&#25919;&#24220;&#20844;&#21153;&#21592;&#30340;&#23703;&#20301;&#19978;&#25552;&#21069;&#36864;&#32844;&#65292;&#36127;&#20538;&#31609;&#24314;&#24515;&#29702;&#35864;&#35810;&#23460;&#65292;&#24182;&#24320;&#36890;&#30005;&#35805;&#28909;&#32447;&#65292;    		  &#35753;&#24515;&#20013;&#26377;&#38590;&#22788;&#30340;&#20892;&#26449;&#22992;&#22969;&#20204;&#24471;&#20197;&#19968;&#35785;&#34935;&#32928;&#12290; </span></td>
  </tr>
  <tr>
    <td colspan="2" valign="top"><span class="STYLE2">&#30701;&#30701;&#20004;&#22825;&#30340;&#26102;&#38388;&#36807;&#21435;&#20102;&#65292;&#23545;&#27604;&#26085;&#21069;&#36208;&#35775;&#27827;&#21335;&#30331;&#23553;&#30340;&#24773;&#26223;&#65292;&#21453;&#24046;&#20043;&#22823;&#65292;&#24863;&#35302;&#33391;&#28145;&#12290;    		  &#21516;&#34892;&#30340;&#22909;&#21451;&#28248;&#26757;&#21442;&#19982;&#21355;&#29983;&#37096;&#20840;&#22269;&#31038;&#21306;&#21307;&#20445;&#26381;&#21153;&#31034;&#33539;&#21306;&#21644;&#21307;&#30103;&#20307;&#21046;&#25913;&#38761;&#39033;&#30446;&#65292;&#26366;&#36208;&#35775;&#36807;&#35768;&#22810;&#30465;&#24066;&#65292;&#22905;&#35828;&#36824;&#27809;&#26377;&#35265;&#21040;&#36807;&#36801;&#35199;&#36825;&#26679;&#30340;&#20856;&#22411;&#12290;    		  &#30830;&#23454;&#65292;&#36801;&#35199;&ldquo;&#22992;&#22969;&#20581;&#24247;&#20419;&#36827;&#20250;&rdquo;&#26159;&#19968;&#20010;&#24456;&#26377;&#20013;&#22269;&#29305;&#33394;&#21644;&#22320;&#26041;&#29305;&#33394;&#30340;&#38754;&#21521;&#20892;&#27665;&#30340;&#27665;&#38388;&#32452;&#32455;&#12290;&#39318;&#20808;&#65292;&#22905;&#20204;&#22312;&#24403;&#22320;&#25919;&#24220;&#25903;&#25345;&#19979;&#65292;&#31215;&#26497;&#20105;&#21462;&#21508;&#31181;&#36164;&#28304;&#65292;    		  &#21521;&#20892;&#27665;&#25552;&#20379;&#20041;&#21153;&#26381;&#21153;&#65292;&#24418;&#25104;&#20102;&#19968;&#20010;&#25919;&#24220;&#19982;&#27665;&#38388;&#32452;&#32455;&#33391;&#24615;&#20114;&#34917;&#12289;&#20114;&#21160;&#30340;&#23616;&#38754;&#65292;&#34917;&#20805;&#21644;&#23436;&#21892;&#20102;&#25919;&#24220;&#22312;&#20844;&#20849;&#20581;&#24247;&#26041;&#38754;&#26410;&#33021;&#31454;&#30340;&#19968;&#20123;&#32844;&#36131;&#12290;    		  &#20854;&#27425;&#65292;&#21315;&#30334;&#24180;&#26469;&#20154;&#20204;&#20064;&#24815;&#20110;&#26377;&#30149;&#23601;&#21307;&#65292;&#32780;&#20419;&#36827;&#20250;&#30340;&#22992;&#22969;&#20204;&#25954;&#20110;&#25361;&#25112;&#26087;&#35266;&#24565;&#65292;&#26641;&#39044;&#38450;&#20445;&#20581;&#26032;&#39118;&#65292;&#24102;&#39046;&#20892;&#26449;&#22992;&#22969;&#25512;&#23637;&ldquo;&#31038;&#20250;&#22823;&#20581;&#24247;&rdquo;&#65292;    		  &#26368;&#32456;&#20351;&#20892;&#26449;&#24191;&#22823;&#22919;&#22899;&#21463;&#30410;&#12290;&#36825;&#31181;&#23581;&#35797;&#26080;&#30097;&#20026;&#24403;&#20170;&#38754;&#20020;&#21307;&#20445;&#31995;&#32479;&#34928;&#36864;&#22256;&#22659;&#30340;&#20013;&#22269;&#20892;&#26449;&#21307;&#30103;&#20307;&#21046;&#25913;&#38761;&#24102;&#26469;&#26032;&#24847;&#19982;&#29983;&#26426;&#12290;    		  &#31532;&#19977;&#65292;&#22312;&#24403;&#20170;&#29289;&#27442;&#27178;&#27969;&#12289;&#21521;&#38065;&#30475;&#30340;&#31038;&#20250;&#39118;&#27668;&#20013;&#65292;&ldquo;&#22992;&#22969;&#20581;&#24247;&#20419;&#36827;&#20250;&rdquo;&#33829;&#36896;&#20986;&#19968;&#20010;&#20197;&#21442;&#21152;&#20419;&#36827;&#20250;&#30340;&#20844;&#30410;&#27963;&#21160;&#21644;&#20316;&#24535;&#24895;&#32773;&#20026;&#33635;&#30340;&#27675;&#22260;&#21644;&#31038;&#20250;&#23567;&#29615;&#22659;&#65292;    		  &#30830;&#23454;&#38590;&#33021;&#21487;&#36149;&#12290;&#26368;&#21518;&#65292;&#22919;&#22899;&#20581;&#24247;&#24847;&#35782;&#30340;&#25552;&#21319;&#21644;&#22919;&#22899;&#21442;&#19982;&#31038;&#20250;&#27963;&#21160;&#26412;&#36523;&#23601;&#20195;&#34920;&#20102;&#19968;&#31181;&#31038;&#20250;&#30340;&#27665;&#20027;&#19982;&#36827;&#27493;&#65292;    		  &#36801;&#35199;&#30340;&#32463;&#39564;&#31526;&#21512;&#20170;&#21518;&#20013;&#22269;&ldquo;&#31038;&#20250;&#22823;&#20581;&#24247;&rdquo;&#30340;&#21457;&#23637;&#26041;&#21521;&#65292;&#20540;&#24471;&#24635;&#32467;&#19982;&#25512;&#24191;&#12290;&#30446;&#21069;&#65292;&#20419;&#36827;&#20250;&#25152;&#36935;&#21040;&#30340;&#20027;&#35201;&#38382;&#39064;&#26159;&#32463;&#36153;&#19981;&#36275;&#65292;    		  &#22240;&#32780;&#26410;&#33021;&#22312;&#36801;&#35199;&#30340;&#20854;&#20182;&#20108;&#30334;&#22810;&#20010;&#20132;&#36890;&#36739;&#19981;&#21457;&#36798;&#30340;&#26449;&#38215;&#24320;&#23637;&#31867;&#20284;&#30340;&#27963;&#21160;&#12290;&#27492;&#22806;&#65292;&#22905;&#20204;&#30340;&#24037;&#20316;&#23578;&#26377;&#19968;&#20123;&#26377;&#24453;&#25552;&#39640;&#30340;&#22320;&#26041;&#65292;    		  &#22914;&#22320;&#26041;&#36164;&#28304;&#30340;&#25972;&#21512;&#21033;&#29992;&#12289;&#39033;&#30446;&#35268;&#21010;&#35774;&#35745;&#19982;&#35780;&#20272;&#65292;&#31561;&#31561;&#12290; </span></td>
  </tr>
  <tr>
    <td colspan="2" valign="top"><span class="STYLE2">&#24635;&#20043;&#65292;&ldquo;&#22992;&#22969;&#20581;&#24247;&#20419;&#36827;&#20250;&rdquo;&#30340;&#24037;&#20316;&#24847;&#20041;&#28145;&#36828;&#65292;&#20026;&#20892;&#26449;&#22919;&#22899;&#21150;&#20102;&#22823;&#22909;&#20107;&#12290;    		  &#29233;&#24515;&#22522;&#37329;&#20250;&#23558;&#23613;&#20840;&#21147;&#25903;&#25345;&#22905;&#20204;&#20877;&#25509;&#20877;&#21385;&#12289;&#26356;&#19978;&#23618;&#27004;&#65281;&#38500;&#20102;&#21521;&#25919;&#24220;&#37096;&#38376;&#25512;&#33616;&#35797;&#28857;&#65292;&#25105;&#20204;&#24076;&#26395;&#33021;&#20808;&#24110;&#22905;&#20204;&#31609;&#25514;&#27454;&#39033;&#65292;    		  &#36141;&#32622;&#19968;&#37096;&#24613;&#38656;&#30340;&#22919;&#22899;&#20581;&#24247;&#35786;&#27835;&#27969;&#21160;&#36710;&#65292;&#24182;&#20105;&#21462;&#21508;&#26041;&#36164;&#21161;&#26469;&#25903;&#25345;&#20419;&#36827;&#20250;&#30340;&#24515;&#29702;&#20581;&#24247;&#21644;&#23459;&#20256;&#25945;&#32946;&#22521;&#35757;&#39033;&#30446;&#12290;    		  &#25105;&#20204;&#26399;&#30460;&#19981;&#20037;&#30340;&#23558;&#26469;&#36801;&#35199;&#32463;&#39564;&#33021;&#25512;&#24191;&#21040;&#20854;&#20182;&#22320;&#21306;&#65292;&#36896;&#31119;&#26356;&#22810;&#30340;&#20892;&#26449;&#22992;&#22969;&#12290;(&#20840;&#25991;&#23436;) </span></td>
  </tr>
  <tr>
    <td colspan="2" valign="top"><span class="STYLE2"></span></td>
  </tr>
  <tr>
    <td colspan="2" valign="top"><span class="STYLE2"></span></td>
  </tr>
  <tr>
    <td valign="top"><span class="STYLE2"></span></td>
  </tr>
  <tr>
    <td colspan="3" align="center" valign="top"><a href="TriptoQianxi.htm" class="STYLE2"><strong>&#22238;&#19978;&#39029;</strong></a></td>
  </tr>
</table>
</body></html>