<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>&#25239;&#33406;&#33647;&#21378;&#23478;&#20813;&#22686;&#20540;&#31246; &#36755;&#34880;&#24863;&#26579;&#33406;&#28363;&#23558;&#33719;&#20813;&#36153;&#27835;&#30103;</TITLE>
</HEAD>
<BODY>

<FONT FACE="MS Song" LANG="ZH-CN" SIZE=4><P ALIGN="CENTER">&#25239;&#33406;&#28363;&#33647;&#21378;&#23478;&#20813;&#22686;&#20540;&#31246; &#36755;&#34880;&#24863;&#26579;&#33406;&#28363;&#23558;&#33719;&#20813;&#36153;&#27835;&#30103;</FONT><FONT SIZE=4><BR>
</P>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3><P>&#12288;&#12288;</P>
<P>&#20026;&#20102;&#36827;&#19968;&#27493;&#25511;&#21046;&#33406;&#28363;&#30149;&#22312;&#25105;&#22269;&#30340;&#34067;&#24310;&#65292;&#20170;&#24180;3&#26376;&#21355;&#29983;&#37096;&#21551;&#21160;&#20102;</FONT><FONT SIZE=3>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#33406;&#28363;&#30149;&#32508;&#21512;&#38450;&#27835;&#31034;&#33539;&#21306;</FONT><FONT SIZE=3>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#24037;&#31243;&#65292;&#30446;&#21069;&#39318;&#25209;54&#20010;&#31034;&#33539;&#21306;&#24050;&#32463;&#35206;&#30422;&#20102;11&#20010;&#37325;&#28857;&#30465;&#20221;&#12290;&#35760;&#32773;&#26085;&#21069;&#33719;&#24713;&#65292;&#22312;&#31034;&#33539;&#21306;&#20869;&#65292;&#20961;&#26159;&#22240;&#36755;&#34880;&#24863;&#26579;&#33406;&#28363;&#30149;&#30340;&#24739;&#32773;&#37117;&#33021;&#33719;&#24471;&#20813;&#36153;&#27835;&#30103;&#12290;</FONT><FONT SIZE=3><BR>
<BR>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#12288;&#12288;</FONT><FONT SIZE=3>&#9632;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#30446;&#21069;&#24050;&#26377;22&#19975;&#33406;&#28363;&#30149;&#24739;&#32773;&#27515;&#20129;</FONT><FONT SIZE=3><BR>
<BR>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>9&#26376;&#24213;&#65292;&#21355;&#29983;&#37096;&#21018;&#21018;&#20844;&#24067;&#20102;&#25105;&#22269;&#33406;&#28363;&#30149;&#30123;&#24773;&#30340;&#26368;&#26032;&#25968;&#23383;&#65306;&#30446;&#21069;&#25105;&#22269;&#26377;&#33406;&#28363;&#30149;&#30149;&#27602;&#65288;HIV&#65289;&#24863;&#26579;&#32773;84&#19975;&#65292;&#20854;&#20013;&#30149;&#20154;8&#19975;&#20363;&#65292;&#32780;1- 6&#26376;&#20840;&#22269;&#25253;&#21578;&#30340;&#24863;&#26579;&#32773;&#27604;&#21435;&#24180;&#22686;&#21152;&#20102;20.3%&#65292;&#25253;&#21578;&#33406;&#28363;&#30149;</P>
<P>&#20154;&#25968;&#21017;&#22823;&#24133;&#22686;&#21152;&#20102;140.1%&#12290;</FONT><FONT SIZE=3><BR>
<BR>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#12288;&#12288;&#27492;&#21069;&#65292;&#22269;&#23478;&#26377;&#20851;&#37096;&#38376;&#20063;&#26366;&#21457;&#24067;&#36807;</FONT><FONT SIZE=3>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#25105;&#22269;&#33406;&#28363;&#30149;&#24863;&#26579;&#32773;&#21644;&#24739;&#32773;&#24050;&#36926;&#30334;&#19975;</FONT><FONT SIZE=3>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#30340;&#28040;&#24687;&#65292;&#19981;&#23569;&#35835;&#32773;&#22240;&#27492;&#34920;&#31034;&#30097;&#24785;&#12290;&#35760;&#32773;&#22312;&#37319;&#35775;&#36127;&#36131;&#20840;&#22269;</FONT><FONT SIZE=3>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#38450;&#33406;</FONT><FONT SIZE=3>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#23459;&#20256;&#30340;&#20013;&#22269;&#30142;&#30149;&#39044;&#38450;&#25511;&#21046;&#20013;&#24515;&#20581;&#24247;&#25945;&#32946;&#25152;&#26102;&#23545;&#27492;&#25968;&#23383;&#36827;&#34892;&#20102;&#26680;&#23454;&#65292;&#35813;&#25152;&#20581;&#24247;&#20256;&#25773;&#19982;&#26448;&#26009;&#21046;&#20316;&#20013;&#24515;&#20027;&#20219;&#29579;&#26032;&#20262;&#21578;&#35785;&#35760;&#32773;&#65292;&#21355;&#29983;&#37096;&#20844;&#24067;&#30340;&#20449;&#24687;&#26159;&#20934;&#30830;&#30340;&#65292;&#20197;&#21069;&#20844;&#24067;&#30123;&#24773;&#25968;&#23383;&#26102;&#24182;&#27809;&#26377;&#23558;&#33406;&#28363;&#30149;&#24863;&#26579;&#32773;&#12289;&#24739;&#32773;&#21644;&#24050;&#27515;&#20129;&#30340;&#33406;&#28363;&#30149;&#30149;&#20154;&#21306;&#20998;&#24320;&#26469;&#65292;&#36825;&#27425;&#20844;&#24067;&#30340;&#30446;&#21069;&#20173;&#22312;&#19990;&#30340;&#33406;&#28363;&#30149;&#20154;&#32676;&#25968;&#37327;&#20026;84&#19975;&#65292;&#32780;&#21040;&#30446;&#21069;&#20026;&#27490;&#25105;&#22269;&#24050;&#32463;&#26377;22&#19975;&#33406;&#28363;&#30149;&#24739;&#32773;&#21457;&#30149;&#27515;&#20129;&#65292;&#24635;&#25968;&#21017;&#24050;&#32463;&#36229;&#36807;&#20102;100&#19975;&#22823;&#20851;&#12290;</FONT><FONT SIZE=3><BR>
<BR>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#12288;&#12288;</FONT><FONT SIZE=3>&#9632;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#22269;&#23478;&#24378;&#21046;&#38477;&#20215;&#24102;&#26469;</FONT><FONT SIZE=3>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#20813;&#36153;&#27835;&#30103;</FONT><FONT SIZE=3>&quot;<BR>
<BR>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#12288;&#12288;&#20026;&#20102;&#21152;&#22823;&#23545;&#33406;&#28363;&#30149;&#30123;&#24773;&#30340;&#25511;&#21046;&#65292;&#21355;&#29983;&#37096;&#36824;&#20110;&#20170;&#24180;3&#26376;&#21551;&#21160;&#20102;</FONT><FONT SIZE=3>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#33406;&#28363;&#30149;&#32508;&#21512;&#38450;&#27835;&#31034;&#33539;&#21306;</FONT><FONT SIZE=3>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#24037;&#31243;&#65292;&#37325;&#28857;&#24320;&#23637;&#20197;&#27835;&#30103;&#21644;&#20851;&#24576;&#20026;&#20027;&#30340;&#31038;&#21306;&#32508;&#21512;&#38450;&#27835;&#24037;&#20316;&#65292;&#30446;&#21069;&#39318;&#25209;54&#20010;&#31034;&#33539;&#21306;&#24050;&#32463;&#35206;&#30422;&#20102;11&#20010;&#37325;&#28857;&#30465;&#20221;&#65292;2003&#24180;&#24213;&#23558;&#25193;&#22823;&#21040;100&#20010;&#21439;&#12290;</FONT><FONT SIZE=3><BR>
<BR>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#12288;&#12288;&#35760;&#32773;&#22312;&#37319;&#35775;&#20013;&#24471;&#30693;&#65292;&#22312;&#31034;&#33539;&#21306;&#20869;&#20961;&#26159;&#22240;&#36755;&#34880;&#24863;&#26579;&#30340;&#20154;&#37117;&#33021;&#33719;&#24471;&#20813;&#36153;&#27835;&#30103;</FONT><FONT SIZE=3>——</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#32780;</FONT><FONT SIZE=3>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#20813;&#36153;</P>
<P>&#27835;&#30103;</FONT><FONT SIZE=3>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#26366;&#26159;&#26080;&#25968;&#24863;&#26579;&#32773;&#21644;&#24739;&#32773;&#26368;&#22823;&#12289;&#20063;&#26368;&#38590;&#20197;&#23454;&#29616;&#30340;&#24895;&#26395;&#65281;&#29579;&#26032;&#20262;&#20027;&#20219;&#35299;&#37322;&#35828;&#65292;&#31034;&#33539;&#21306;&#20869;&#37096;&#20998;&#33406;&#28363;&#30149;&#24739;&#32773;&#33021;&#20139;&#21463;&#20813;&#36153;&#27835;&#30103;&#65292;&#30452;&#25509;&#24471;&#30410;&#20110;&#22269;&#23478;&#21033;&#29992;</FONT><FONT SIZE=3>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#24378;&#21046;&#25163;&#27573;</FONT><FONT SIZE=3>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#25512;&#34892;&#33406;&#28363;&#30149;&#33647;&#29289;&#22269;&#20135;&#21270;&#30340;&#25919;&#31574;&#12290;</FONT><FONT SIZE=3><BR>
<BR>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#12288;&#12288;&#21435;&#24180;&#19979;&#21322;&#24180;&#65292;&#22269;&#23478;&#20808;&#21518;&#25209;&#20934;&#19996;&#21271;&#21046;&#33647;&#24635;&#21378;&#21644;&#19978;&#28023;&#36842;&#36187;&#35834;&#29983;&#29289;&#21307;&#33647;&#26377;&#38480;&#20844;&#21496;&#29983;&#20135;&#40784;&#22810;&#22827;&#23450;&#12289;&#21496;&#20182;&#22827;&#23450;&#21644;&#22856;&#38886;&#25289;&#24179;&#31561;</FONT><FONT SIZE=3>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#40481;&#23614;&#37202;</FONT><FONT SIZE=3>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#30103;&#27861;&#24517;&#38656;&#33647;&#29289;&#65292;&#20351;&#27835;&#30103;&#25104;&#26412;&#22823;&#24133;&#19979;&#38477;&#12290;</FONT><FONT SIZE=3>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#27835;&#30103;&#25104;&#26412;&#19968;&#38477;&#19979;&#26469;&#65292;&#22269;&#23478;&#23601;&#33021;&#32473;&#37096;&#20998;&#24739;&#32773;&#25552;&#20379;&#20813;&#36153;&#27835;&#30103;&#30340;&#26426;&#20250;</FONT><FONT SIZE=3>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#12290;</FONT><FONT SIZE=3><BR>
<BR>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#12288;&#12288;</FONT><FONT SIZE=3>&#9632;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#22269;&#21153;&#38498;&#25209;&#20934;&#25239;&#33406;&#28363;&#33647;&#21378;&#23478;&#20813;&#22686;&#20540;&#31246;</FONT><FONT SIZE=3><BR>
<BR>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#12288;&#12288;&#25454;&#35760;&#32773;&#20102;&#35299;&#65292;&#30446;&#21069;&#22269;&#23478;&#24050;&#25209;&#20934;&#29983;&#20135;&#22235;&#31181;&#22269;&#22806;&#24050;&#36807;&#19987;&#21033;&#20445;&#25252;&#26399;&#30340;&#25239;&#30149;&#27602;&#33647;&#29289;&#65292;&#26500;&#25104;&#20004;&#20010;</FONT><FONT SIZE=3>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#40481;&#23614;&#37202;</FONT><FONT SIZE=3>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#32452;&#26041;&#65292;&#24182;&#22312;&#33647;&#20215;&#26041;&#38754;&#20570;&#20102;&#24378;&#21046;&#24615;&#38480;&#21046;&#65292;&#20351;&#33647;&#20215;&#30001;&#36827;&#21475;&#30340;&#27599;&#20154;&#27599;&#24180;4&#19975;&#20803;&#19979;&#38477;&#21040;&#32422;3500&#20803;&#12290;2003&#24180;&#20849;&#29983;&#20135;5000&#20313;&#20154;/&#20221;&#65292;&#20840;&#37096;&#29992;&#20110;&#27827;&#21335;&#12289;&#23433;&#24509;&#31561;&#37325;&#28857;&#22320;&#21306;&#33406;&#28363;&#30149;&#24739;&#32773;&#30340;&#25937;&#27835;&#12290;</FONT><FONT SIZE=3><BR>
<BR>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#12288;&#12288;&#22312;&#24314;&#31435;</FONT><FONT SIZE=3>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#33406;&#28363;&#30149;&#32508;&#21512;&#38450;&#27835;&#31034;&#33539;&#21306;</FONT><FONT SIZE=3>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#24212;&#23545;&#39640;&#21361;&#12289;&#39640;&#21457;&#12289;&#36139;&#22256;&#19981;&#21457;&#36798;&#22320;&#21306;&#30123;&#24773;&#30340;&#21516;&#26102;&#65292;&#22269;&#23478;&#26377;&#20851;&#37096;&#38376;&#36824;&#20026;&#25239;&#33406;&#28363;&#33647;&#29289;&#29983;&#20135;&#23613;&#21487;&#33021;&#22320;</FONT><FONT SIZE=3>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#24320;&#32511;&#28783;</FONT><FONT SIZE=3>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3>&#12290;&#35760;&#32773;&#26085;&#21069;&#20174;&#21355;&#29983;&#37096;&#20102;&#35299;&#21040;&#65292;&#22269;&#21153;&#38498;&#24050;&#20110;&#26152;&#26085;&#25209;&#20934;&#65292;&#23558;&#23545;&#22269;&#20869;&#23450;&#28857;&#29983;&#20135;&#25239;&#33406;&#28363;&#30149;&#30149;&#27602;&#33647;&#29289;&#30340;&#21378;&#23478;&#23454;&#34892;&#20813;&#22686;&#20540;&#31246;&#30340;&#20248;&#24800;&#25919;&#31574;&#12290;</FONT><FONT SIZE=3><BR>
</P>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3><P>(&#25454;&#12298;&#21271;&#20140;&#38738;&#24180;&#25253;&#12299;&#26366;&#40527;&#23431;&#25253;&#23548;)</FONT><FONT SIZE=2><BR>
</P></FONT></BODY>
</HTML>
