<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>&#20013;&#22283;&#21487;&#25104;&#28858;&#25239;&#25802;&#33406;&#28363;&#30149;&#30340;&#26368;&#22909;&#27171;&#26495;--&#35370;&#35060;&#24859;&#24503;</TITLE>
</HEAD>
<BODY>

<FONT FACE="MS Song" LANG="ZH-CN"><P ALIGN="CENTER">&#20013;&#22283;&#21487;&#25104;&#28858;&#25239;&#25802;&#33406;&#28363;&#30149;&#30340;&#26368;&#22909;&#27171;&#26495;</P>
<P ALIGN="CENTER">--&#35370;&#24444;&#24471;.&#30382;&#22885;&#29305;</P>
</FONT><FONT SIZE=2>
<P>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#26377;&#19968;&#31278;&#24863;&#35258;&#21483;&#21463;&#20663;,&#26377;&#19968;&#31278;&#24515;&#24773;&#21483;&#32085;&#26395;&#12290;&#25105;&#32066;&#20110;&#30693;&#36947;,&#22312;&#26576;&#20491;&#38525;&#20809;&#29158;&#29211;&#30340;&#26089;&#19978;,&#25105;&#31449;&#22312;&#29694;&#20195;&#30340;&#22478;&#24066;&#35041;,&#21371;&#24863;&#35258;&#19981;&#21040;&#38525;&#20809;,&#20063;&#30475;&#19981;&#21040;&#24076;&#26395;&#12290;&#25105;&#31449;&#22312;&#20154;&#21069;,&#28040;&#34645;&#24471;&#21482;&#21097;&#19979;&#19968;&#22296;&#24754;&#20663;&#12290;&#40657;&#26263;&#38627;&#36947;&#27604;&#24754;&#20663;&#26356;&#27704;&#24646;,&#30171;&#33510;&#38627;&#36947;&#27604;&#24184;&#31119;&#26356;&#28145;&#21051;&#12290;&#25105;&#22823;&#32882;&#36074;&#21839;&#26234;&#24935;,&#27794;&#20154;&#33021;&#21578;&#35380;&#25105;,&#36889;&#28797;&#38627;&#21040;&#24213;&#26159;&#35504;&#30340;&#37679;”&#12290;&#30070;&#35352;&#32773;&#25033;&#32004;&#20358;&#21040;&#32879;&#21512;&#22283;&#21161;&#29702;&#31192;&#26360;&#38263;&#65105;&#32879;&#21512;&#22283;&#33406;&#28363;&#30149;&#35215;&#21123;&#32626;&#22519;&#34892;&#20027;&#20219;&#24444;&#24471;.&#30382;&#22885;&#29305;&#30340;&#36774;&#20844;&#23460;&#38272;&#22806;,&#39318;&#20808;&#26144;&#20837;&#30524;&#24088;&#30340;&#26159;&#36889;&#24133;&#38002;&#23884;&#22312;&#37857;&#26694;&#20013;,&#29992;&#20013;&#25991;&#26360;&#23531;&#30340;&#38263;&#35433;,&#26049;&#37002;&#26159;&#37931;&#21051;&#22312;&#37509;&#26495;&#19978;&#30340;&#33521;&#25991;&#35695;&#25991;&#12290;</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>&#30382;&#22885;&#29305;&#21578;&#35380;&#35352;&#32773;,&#36889;&#26159;2000&#24180;1&#26376;&#21040;&#20013;&#22283;&#35370;&#21839;&#24460;&#25910;&#21040;&#30340;&#20013;&#22283;&#33406;&#28363;&#30149;&#24739;&#32773;“&#23567;&#36249;”&#25163;&#26360;&#30340;&#31150;&#29289;&#12290;&#20182;&#19968;&#30452;&#23559;&#36889;&#39318;“&#20805;&#28415;&#28608;&#24773;&#21644;&#23565;&#29983;&#21629;&#21521;&#24448;”&#30340;&#20013;&#22283;&#35433;&#25499;&#22312;&#36774;&#20844;&#23460;&#38272;&#22806;&#30340;&#29254;&#22721;&#19978;,&#26178;&#21051;&#38829;&#31574;&#33258;&#24049;&#28858;&#20154;&#39006;&#25136;&#21213;&#33406;&#28363;&#30149;&#32780;&#21162;&#21147;&#24037;&#20316;&#12290;</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>&#30382;&#22885;&#29305;&#21083;&#21083;&#24478;&#20013;&#22283;&#35370;&#21839;&#22238;&#20358;&#12290;&#20182;&#21521;&#35352;&#32773;&#20171;&#32057;&#35498;,&#33258;1981&#24180;&#20197;&#20358;,&#33406;&#28363;&#30149;&#22312;&#20840;&#29699;&#24050;&#36896;&#25104;2000&#22810;&#33836;&#20154;&#27515;&#20129;,&#33406;&#28363;&#30149;&#30149;&#27602;&#25884;&#24118;&#32773;&#36996;&#26377;&#25976;&#21315;&#33836;&#20154;&#12290;&#33406;&#28363;&#30149;&#24050;&#25104;&#28858;&#24863;&#26579;&#38754;&#31309;&#26368;&#24291;&#65105;&#21361;&#23475;&#26368;&#22823;&#30340;&#20840;&#29699;&#24615;&#30239;&#30123;,&#32780;&#30446;&#21069;&#23578;&#28961;&#38928;&#38450;&#21644;&#27835;&#30274;&#33406;&#28363;&#30149;&#30340;&#30123;&#33495;&#21644;&#34277;&#29289;&#12290;</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>&#30382;&#22885;&#29305;&#35370;&#21839;&#20102;&#21271;&#20140;&#65105;&#19978;&#28023;&#21644;&#24291;&#24030;,&#21516;&#21555;&#20736;&#21103;&#32317;&#29702;&#21450;&#34907;&#29983;&#65105;&#20844;&#23433;&#65105;&#21496;&#27861;&#37096;&#38272;&#30340;&#20154;&#22763;&#23601;&#33406;&#28363;&#30149;&#21839;&#38988;&#36914;&#34892;&#20102;&#22374;&#29575;&#65105;&#30495;&#35488;&#30340;&#23565;&#35441;,&#36996;&#21443;&#35264;&#20102;&#19968;&#20123;&#37291;&#38498;&#65105;&#33406;&#28363;&#30149;&#27298;&#28204;&#20013;&#24515;&#21644;&#20013;&#23416;&#12290;&#20182;&#39640;&#24230;&#36106;&#25562;&#20013;&#22283;&#32317;&#29702;&#28331;&#23478;&#23542;&#30475;&#26395;&#33406;&#28363;&#30149;&#24739;&#32773;&#20006;&#21644;&#20182;&#20497;&#25569;&#25163;&#30340;&#33289;&#21205;,&#31281;&#36106;&#20013;&#22283;&#39640;&#23652;&#38936;&#23566;&#20154;&#28858;&#25239;&#25802;&#33406;&#28363;&#30149;&#27193;&#31435;&#20102;&#27171;&#26495;&#12290;&#20182;&#35498;,&#20182;&#27492;&#27425;&#35370;&#33775;&#38750;&#24120;&#26126;&#39023;&#22320;&#24863;&#35258;&#21040;,&#20013;&#22283;&#24478;&#20013;&#22830;&#21040;&#22320;&#26041;&#25919;&#24220;&#24050;&#23559;&#33406;&#28363;&#30149;&#38450;&#27835;&#24037;&#20316;&#25918;&#22312;&#38750;&#24120;&#37325;&#35201;&#30340;&#22320;&#20301;&#12290;</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>&#30382;&#22885;&#29305;&#35498;,&#38450;&#27835;&#33406;&#28363;&#30149;&#26159;&#20491;&#38750;&#24120;&#24489;&#38620;&#30340;&#24037;&#31243;,&#21934;&#38752;&#34907;&#29983;&#37096;&#38272;&#26159;&#19981;&#22816;&#30340;&#12290;&#36943;&#21046;&#33406;&#28363;&#30149;&#34067;&#24310;&#38656;&#35201;&#31337;&#27493;&#36914;&#34892;&#12290;&#20182;&#24375;&#35519;,&#37325;&#35201;&#30340;&#26159;&#35201;&#35731;&#20154;&#20497;&#24847;&#35672;&#21040;&#33406;&#28363;&#30149;&#23601;&#22312;&#25105;&#20497;&#36523;&#37002;,&#20102;&#35299;&#33406;&#28363;&#30149;&#20659;&#25773;&#36884;&#24465;&#21644;&#26041;&#24335;,&#25945;&#32946;&#20154;&#20497;&#36914;&#34892;&#33258;&#25105;&#20445;&#35703;&#12290;&#19981;&#35201;&#27495;&#35222;&#33406;&#28363;&#30149;&#24739;&#32773;&#21644;&#30149;&#27602;&#25884;&#24118;&#32773;&#12290;&#20182;&#39640;&#33288;&#22320;&#35527;&#21040;,&#19981;&#20677;&#20013;&#22283;&#21508;&#32026;&#25919;&#24220;&#37325;&#35222;,&#19968;&#20123;&#28436;&#34269;&#30028;&#20154;&#22763;&#20063;&#31309;&#26997;&#21443;&#33287;&#21040;&#33406;&#28363;&#30149;&#38450;&#27835;&#23459;&#20659;&#27963;&#21205;&#20013;,&#36996;&#25033;&#21205;&#21729;&#26356;&#24291;&#27867;&#30340;&#31038;&#26371;&#32676;&#39636;&#21443;&#33287;&#12290;&#20182;&#35498;,&#20182;&#29694;&#22312;&#26368;&#22823;&#30340;&#39000;&#26395;&#26159;&#25214;&#21040;&#19968;&#21517;&#20013;&#22283;&#39636;&#32946;&#30028;&#20154;&#22763;&#20316;&#38450;&#27835;&#33406;&#28363;&#30149;&#30340;“&#24418;&#35937;&#22823;&#20351;”&#12290;</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>&#20182;&#20171;&#32057;&#35498;,&#30446;&#21069;&#32879;&#21512;&#22283;&#33406;&#28363;&#30149;&#35215;&#21123;&#32626;&#21644;&#20013;&#22283;&#38283;&#23637;&#20102;&#21331;&#26377;&#25104;&#25928;&#30340;&#21512;&#20316;&#12290;&#39318;&#20808;&#26159;&#35731;&#33406;&#28363;&#30149;&#28014;&#20986;&#27700;&#38754;,&#35731;&#20154;&#20497;&#27491;&#35222;&#33406;&#28363;&#30149;&#30340;&#23384;&#22312;&#21644;&#21361;&#23475;;&#20854;&#27425;,&#22312;&#23186;&#39636;&#38283;&#23637;&#33406;&#28363;&#30149;&#38450;&#27835;&#23459;&#20659;&#25945;&#32946;&#27963;&#21205;;&#31532;&#19977;,&#33287;&#20013;&#22283;&#34907;&#29983;&#37096;&#36914;&#34892;&#20154;&#21729;&#22521;&#35347;&#21644;&#25216;&#34899;&#21512;&#20316;,&#20351;&#25152;&#26377;&#33406;&#28363;&#30149;&#24739;&#32773;&#21644;&#30149;&#27602;&#25884;&#24118;&#32773;&#33021;&#22816;&#20139;&#21463;&#27835;&#30274;;&#31532;&#22235;,&#33287;&#20844;&#23433;&#21644;&#21496;&#27861;&#37096;&#38272;&#36914;&#34892;&#21512;&#20316;,&#22521;&#35347;&#21496;&#27861;&#20154;&#21729;;&#31532;&#20116;,&#36890;&#36942;&#19990;&#30028;&#37504;&#34892;&#36024;&#27454;,&#22312;&#36001;&#25919;&#19978;&#25903;&#25345;&#20013;&#22283;&#33406;&#28363;&#30149;&#38450;&#27835;&#24037;&#20316;;&#31532;&#20845;,&#33287;&#20154;&#21475;&#27969;&#21205;&#22823;&#30465;&#21046;&#23450;&#23560;&#38272;&#30340;&#38450;&#27835;&#23565;&#31574;&#12290;</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P ALIGN="JUSTIFY">&#30382;&#22885;&#29305;&#33258;&#20174;2001&#24180;&#24320;&#22987;&#23601;&#19968;&#30452;&#21521;&#20013;&#22269;&#25919;&#24220;&#23448;&#21592;&#23459;&#20256;&#33406;&#28363;&#30149;&#30340;&#21361;&#38505;&#12290;&#30446;&#21069;&#20013;&#22269;&#25919;&#24220;&#20844;&#24067;&#30340;&#33406;&#28363;&#30149;&#24739;&#32773;&#25968;&#23383;&#20026;&#19968;&#30334;&#19975;&#20154;&#12290;&#30382;&#22885;&#29305;&#35828;&#65292;&#23454;&#38469;&#25968;&#23383;&#21487;&#33021;&#20250;&#26356;&#39640;&#19968;&#20123;&#12290;&#20182;&#35828;&#65292;&#20196;&#20154;&#24863;&#21040;&#38663;&#24778;&#30340;&#26159;&#65292;&#20013;&#22269;&#33406;&#28363;&#30149;&#24739;&#32773;&#25968;&#23383;&#27599;&#24180;&#20197;&#30334;&#20998;&#20043;&#19977;&#21313;&#30340;&#36895;&#24230;&#22686;&#38271;&#65292;&#21040;2010&#24180;&#20013;&#22269;&#33406;&#28363;&#30149;&#24739;&#32773;&#21487;&#33021;&#20250;&#36798;&#21040;&#20960;&#21315;&#19975;&#20154;&#12290;&#20182;&#35828;&#65306;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#25105;&#35201;&#21521;&#20013;&#22269;&#25919;&#24220;&#21457;&#20986;&#30340;&#20449;&#24687;&#26159;&#65292;&#33406;&#28363;&#30149;&#23558;&#20250;&#30772;&#22351;&#20013;&#22269;&#31283;&#23450;&#30340;&#32463;&#27982;&#21457;&#23637;&#12290;</FONT><FONT SIZE=2>&quot;</P>

</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>&#30382;&#22885;&#29305;&#26368;&#24460;&#35498;,&#20013;&#22283;&#26159;&#27511;&#21490;&#24736;&#20037;&#30340;&#25991;&#26126;&#21476;&#22283;,&#20063;&#26159;&#19990;&#30028;&#20154;&#21475;&#26368;&#22810;&#30340;&#30332;&#23637;&#20013;&#22283;&#23478;&#12290;&#20013;&#22283;&#25919;&#24220;&#39640;&#23652;&#24050;&#32147;&#27193;&#31435;&#20102;&#27036;&#27171;,&#20154;&#20497;&#23565;&#33406;&#28363;&#30149;&#30340;&#35469;&#35672;&#20063;&#36234;&#20358;&#36234;&#28145;&#21051;&#12290;&#20013;&#22283;&#25505;&#21462;&#30340;&#25919;&#31574;&#24471;&#30070;,&#31185;&#30740;&#21644;&#37291;&#30274;&#22522;&#30990;&#35373;&#26045;&#26085;&#36264;&#23436;&#21892;,&#20013;&#22283;&#21487;&#20197;&#25104;&#28858;&#25239;&#25802;&#33406;&#28363;&#30149;&#30340;&#26368;&#22909;&#27171;&#26495;&#12290;</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>(&#26032;&#33775;&#32178;, &#35352;&#32773; &#21129;&#36557;)</P>
</FONT><FONT SIZE=2><P>&nbsp;</P>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>&#29031;&#29255;&#35828;&#26126;&#65306;“&#20122;&#27954;&#30340;&#29366;&#20917;&#31867;&#20284;&#20110;15&#24180;&#21069;&#30340;&#38750;&#27954;&#65292;”&#32852;&#21512;&#22269;&#33406;&#28363;&#30149;&#35268;&#21010;&#32626;&#25191;&#34892;&#20027;&#20219;&#24444;&#24471;&#30382;&#22885;&#29305;(Peter Piot)&#35828;&#65292;“&#29616;&#22312;&#19981;&#33021;&#20801;&#35768;&#35823;&#35835;&#26377;&#20851;&#20449;&#21495;&#65292;&#22312;&#38450;&#27490;&#33406;&#28363;&#30149;&#28798;&#38590;&#20840;&#38754;&#29190;&#21457;&#26041;&#38754;&#65292;&#20122;&#27954;&#27491;&#38754;&#20020;&#29983;&#19982;&#27515;&#30340;&#25225;&#25321;&#12290;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1>”</P>
</FONT><FONT SIZE=2></FONT></BODY>
</HTML>
