<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>&#39640;&#32768;&#27905;&#21307;&#29983;&#32534;&#36753;&#20986;&#29256;&#12298;&#19968;&#19975;&#23553;&#20449;&#12299;</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="MS Song" LANG="ZH-CN"><P ALIGN="CENTER">&#39640;&#32768;&#27905;&#21307;&#29983;&#32534;&#36753;&#20986;&#29256;&#12298;&#19968;&#19975;&#23553;&#20449;&#12299;</P>
</B></FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>&#32534;&#32773;&#25353;&#65306;&#39640;&#32768;&#27905;&#21307;&#29983;&#32534;&#36753;&#30340;&#12298;&#19968;&#19975;&#23553;&#20449;&#12299;&#24050;&#32463;&#30001;&#20013;&#22269;&#31038;&#20250;&#31185;&#23398;&#20986;&#29256;&#31038;&#20986;&#29256;&#12290;&#39640;&#32769;&#24072;&#20010;&#20154;&#20986;&#36164;20,000&#20803;&#20154;&#27665;&#24065;&#36141;&#20080;1700&#26412;&#20070;&#65292;&#22996;&#25176;&#21271;&#20140;&#29233;&#28304;&#27719;&#25945;&#32946;&#30740;&#31350;&#20013;&#24515;&#20195;&#29702;&#36192;&#36865;&#32473;&#21508;&#22823;&#39640;&#26657;&#12289;&#20851;&#24515;&#33406;&#28363;&#30149;&#30340;&#23186;&#20307;&#26379;&#21451;&#21644;&#33406;&#28363;&#30149;&#39046;&#22495;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455;&#12290;&#19979;&#25991;&#24341;&#33258;&#20070;&#20013;&#30340;&#21069;&#35328;&#12290;</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN"><P ALIGN="CENTER">&#21069;</FONT>&#9;<FONT FACE="MS Song" LANG="ZH-CN">&#35328;</P>
<P ALIGN="CENTER">&#39640;&#32768;&#27905;</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>“&#20449;”&#26159;&#20256;&#36882;&#35759;&#24687;&#30340;“&#27494;&#22120;”&#65292;&#36890;&#36807;&#23427;&#33021;&#27807;&#36890;&#20320;&#12289;&#25105;&#12289;&#20182;&#30340;&#24605;&#24819;&#24863;&#24773;&#19982;&#29983;&#27963;&#29366;&#20917;&#65292;&#26356;&#20250;&#21453;&#26144;&#20986;&#31038;&#20250;&#19978;&#27599;&#20010;&#35282;&#33853;&#21457;&#29983;&#22320;&#21508;&#31181;&#21508;&#26679;&#30340;&#38382;&#39064;&#12290;&#22240;&#27492;&#65292;&#25105;&#26377;&#19968;&#20010;&#20445;&#30041;&#20449;&#20214;&#30340;&#20064;&#24815;&#65292;&#24182;&#20998;&#38376;&#21035;&#31867;&#30340;&#25910;&#34255;&#12290;&#21382;&#26102;&#22235;&#24180;&#22810;&#65292;&#25910;&#21040;&#20102;&#26469;&#33258;&#20840;&#22269;&#21508;&#22320;&#30340;10001&#23553;&#20449;&#65292;&#26412;&#20070;&#36873;&#24405;&#20102;&#21508;&#24335;&#21508;&#26679;&#30340;&#26469;&#20449;&#20849;177&#23553;&#65292;&#37325;&#28857;&#23637;&#31034;&#20102;&#26102;&#19979;&#33406;&#28363;&#30149;&#12289;&#24615;&#30149;&#30340;&#23454;&#20917;&#12290;</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>&#36873;&#20837;&#30340;&#20449;&#20214;&#20855;&#26377;&#30495;&#23454;&#12289;&#27491;&#20041;&#12289;&#20851;&#29233;&#12289;&#23485;&#23481;&#25110;&#26497;&#31471;&#33258;&#31169;&#33258;&#21033;&#12289;&#21361;&#23475;&#20182;&#20154;&#21644;&#31038;&#20250;&#31561;&#29305;&#28857;&#65292;&#20174;&#26469;&#20449;&#20013;&#36827;&#19968;&#27493;&#25581;&#31034;&#20986;&#26576;&#20123;&#40092;&#20026;&#20154;&#30693;&#30340;&#20107;&#20363;&#65292;&#36890;&#36807;&#35843;&#26597;&#20998;&#26512;&#65292;&#20197;&#21796;&#36215;&#20154;&#20204;&#25026;&#24471;“&#20161;&#32773;&#29233;&#20154;”&#30340;&#31934;&#31070;&#65281;&#21162;&#21147;&#24344;&#25196;&#36825;&#31181;&#31934;&#31070;&#65281;&#20225;&#26395;&#25105;&#20204;&#30340;&#31038;&#20250;&#36208;&#21521;&#33391;&#24615;&#24490;&#29615;&#12290;</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>&#33258;1998&#24180;&#26149;&#20197;&#26469;&#65292;&#25105;&#21457;&#29616;&#27665;&#20247;&#26469;&#20449;&#22686;&#22810;&#65292;&#26377;&#20123;&#20449;&#21578;&#30693;&#20102;&#35768;&#22810;&#26377;&#20215;&#20540;&#30340;&#20154;&#21644;&#20107;&#65292;&#29305;&#21035;&#26159;&#30142;&#30149;&#21644;&#21463;&#39575;&#31561;&#24773;&#20917;&#12290;&#20110;1999&#24180;8&#26376;15&#26085;&#24320;&#22987;&#30331;&#35760;&#26469;&#20449;&#65292;&#22312;&#36825;&#22235;&#24180;&#22810;&#30340;&#26102;&#38388;&#20869;&#65292;&#26469;&#20449;&#32773;&#26377;&#25253;&#21916;&#30340;&#12289;&#36190;&#25196;&#30340;&#12289;&#25289;&#20851;&#31995;&#30340;&#12289;&#28459;&#39554;&#30340;&#12289;&#35785;&#33510;&#30340;&#12289;&#27714;&#21161;&#30340;&#65292;&#20063;&#26377;&#20225;&#22270;&#39575;&#25105;&#30340;&#65292;&#30495;&#21487;&#35859;&#20116;&#33457;&#20843;&#38376;&#12290;&#24456;&#23569;&#26377;&#19968;&#22825;&#26080;&#26469;&#20449;&#65292;&#26368;&#22810;&#30340;&#19968;&#22825;&#25509;&#20102;53&#23553;&#20449;&#65292;&#26412;&#20154;&#23545;&#26469;&#20449;90%&#20197;&#19978;&#32473;&#20104;&#22238;&#22797;&#65292;&#21482;&#26377;&#39575;&#23376;&#20449;&#19981;&#20104;&#29702;&#30572;&#65307;&#26377;&#20123;&#20449;&#20214;&#30340;&#20869;&#23481;&#25152;&#20113;&#65292;&#20196;&#20154;&#21487;&#31505;&#12289;&#20196;&#20154;&#28902;&#24700;&#12289;&#20196;&#20154;&#21516;&#24773;&#12289;&#29978;&#33267;&#20196;&#20154;&#27969;&#27882;……</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>2003&#24180;&#20960;&#20301;&#26379;&#21451;&#24471;&#30693;&#26412;&#20154;&#20445;&#30041;&#26469;&#20449;&#24773;&#20917;&#20043;&#21518;&#65292;&#20182;&#20204;&#35828;&#65306;“&#20320;&#36825;&#20040;&#22810;&#20449;&#65292;&#30495;&#21487;&#36149;&#65292;&#32473;&#25105;&#25343;&#21435;&#25972;&#29702;&#25104;&#20070;&#21543;&#65311;”&#36825;&#19968;&#19979;&#25552;&#37266;&#20102;&#25105;&#65292;&#26412;&#20154;&#34429;&#28982;&#24180;&#20107;&#24050;&#39640;&#65292;&#20294;&#20581;&#24247;&#29366;&#20917;&#36824;&#21487;&#20197;&#20889;&#19996;&#35199;&#65292;&#20309;&#19981;&#33258;&#24049;&#20889;&#20070;&#21602;&#65311;&#32463;&#36807;&#19968;&#30058;&#26500;&#24605;&#65292;2003&#24180;6&#26376;&#24320;&#22987;&#25972;&#29702;&#27599;&#23553;&#26469;&#20449;&#65292;8&#26376;20&#26085;&#21160;&#31508;&#20889;&#20070;&#65292;&#24403;&#26102;&#24050;&#26377;8326&#23553;&#20449;&#65292;&#22240;&#26469;&#20449;&#26085;&#30410;&#22686;&#21152;&#65292;2004&#24180;4&#26376;&#23601;&#23436;&#25104;&#20102;10001&#23553;&#12290;&#25925;&#21629;&#21517;&#20026;&#12298;&#19968;&#19975;&#23553;&#20449;&#12299;&#12290;</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>&#33258;1999&#24180;8&#26376;15&#26085;&#33267;2004&#24180;4&#26376;14&#26085;&#65292;&#20849;&#35745;56&#20010;&#26376;&#26102;&#38388;&#25910;&#21040;&#27665;&#20247;&#26469;&#20449;10001&#23553;&#65292;&#31532;&#19968;&#24180;1003&#23553;&#65292;&#31532;&#20108;&#24180;2417&#23553;&#65292;&#31532;&#19977;&#24180;2862&#23553;&#65292;&#31532;&#22235;&#24180;2044&#23553;&#65288;&#22240;&#38750;&#20856;&#21463;&#24433;&#21709;&#65289;&#65292;&#31532;&#20116;&#24180;&#65288;&#23454;&#20026;8&#20010;&#26376;&#65289;1675&#23553;&#12290;</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>&#20174;&#26469;&#20449;&#32773;&#32844;&#19994;&#26174;&#31034;&#65288;&#36817;2/3&#20154;&#26174;&#31034;&#32844;&#19994;&#65289;&#24178;&#37096;545&#20154;&#65292;&#25945;&#21592;1006&#20154;&#65292;&#23398;&#29983;1041&#20154;&#65292;&#31163;&#36864;&#20241;&#32773;484&#20154;&#65292;&#21307;&#21153;&#20154;&#21592;2026&#20154;&#65292;&#24037;&#20154;375&#20154;&#65292;&#20892;&#27665;462&#20154;&#65292;&#24066;&#27665;122&#20154;&#65292;&#21830;&#20154;183&#20154;&#65292;&#20891;&#20154;104&#20154;&#65292;&#32844;&#19994;&#19981;&#28165;&#26970;&#32773;1978&#20154;&#65292;&#20849;&#35745;8326&#20154;&#12290;</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>&#20174;&#26469;&#20449;&#22320;&#21306;&#20998;&#24067;&#65292;&#20197;&#27827;&#21335;&#20026;&#26368;&#22810;&#65292;&#35265;&#27827;&#21335;&#22320;&#22270;&#65306;</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>&#37073;&#24030;245&#23553;   &#24320;&#23553;164&#23553;    &#27931;&#38451;204&#23553;    &#26032;&#20065;151&#23553;    &#23433;&#38451;143&#23553;    &#28654;&#38451;142&#23553;</P>
<P>&#35768;&#26124;201&#23553;   &#28463;&#27827;162&#23553;    &#21335;&#38451;361&#23553;    &#20449;&#38451;208&#23553;    &#21830;&#19992;189&#23553;    &#28966;&#20316;106&#23553;</P>
<P>&#40548;&#22721;54&#23553;   &#39547;&#39532;&#24215;679&#23553;  &#21608;&#21475;396&#23553;  &#24179;&#39030;&#23665;129&#23553;   &#19977;&#38376;&#23777;104&#23553;    &#27982;&#28304;31&#23553; </P>
<P>&#27827;&#21335;&#30465;&#20849;&#35745;3669&#23553;</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>&#20174;&#26469;&#20449;&#25968;&#37327;&#20197;&#39547;&#39532;&#24215;&#12289;&#21608;&#21475;&#20026;&#26368;&#22810;&#65292;&#22240;&#35813;&#22320;&#21306;&#20844;&#24320;&#20102;&#19968;&#37096;&#20998;&#33406;&#28363;&#26449;&#24196;&#65292;&#32780;&#24320;&#23553;&#12289;&#21830;&#19992;&#31561;&#22320;&#26576;&#20123;&#26449;&#24196;&#30340;&#33406;&#28363;&#30123;&#24773;&#65292;&#27604;&#19990;&#30028;&#38395;&#21517;&#30340;&#33406;&#28363;&#26449;&#25991;&#27004;&#65292;&#26377;&#36807;&#32780;&#26080;&#19981;&#21450;&#12290;&#21482;&#22240;&#38450;&#33406;&#23459;&#20256;&#30340;&#21147;&#24230;&#19981;&#22815;&#65292;&#20154;&#20204;&#23545;&#33406;</P>
<P>&#28363;&#30149;&#27809;&#26377;&#27491;&#30830;&#30340;&#35748;&#35782;&#65292;&#22914;&#40548;&#29863;&#12289;&#27982;&#28304;&#26469;&#20449;&#19981;&#36275;&#30334;&#26449;&#65292;&#37027;&#37324;&#27809;&#26377;&#33406;&#28363;&#30149;&#21527;&#65311;&#19981;&#26159;……</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>&#20174;&#22806;&#30465;&#24066;&#26469;&#20449;&#30340;&#24635;&#25968;&#30475;&#65292;&#36739;&#27827;&#21335;&#22810;&#65292;&#20854;&#21508;&#22320;&#25968;&#37327;&#21017;&#23569;&#20110;&#27827;&#21335;&#65292;&#35265;&#20013;&#22269;&#22320;&#22270;&#65306;</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>&#21271;&#20140;139&#23553;     &#19978;&#28023;106&#23553;   &#22825;&#27941;19&#23553;     &#27827;&#21271;207&#23553;    &#23665;&#19996;316&#23553;     &#23665;&#35199;131&#23553;</P>
<P>&#38485;&#35199;143&#23553;     &#29976;&#32899;69&#23553;     &#38738;&#28023;32&#23553;     &#23425;&#22799;31&#23553;     &#20869;&#33945;&#21476;51&#23553;    &#21513;&#26519;106&#23553;</P>
<P>&#40657;&#40857;&#27743;156&#23553;  &#36797;&#23425;101&#23553;   &#22235;&#24029;211&#23553;   &#37325;&#24198;66&#23553;      &#27743;&#33487;202&#23553;    &#27993;&#27743;251&#23553;</P>
<P>&#23433;&#24509;241&#23553;     &#27743;&#35199;246&#23553;   &#28246;&#21335;212&#23553;   &#28246;&#21271;331&#23553;    &#24191;&#35199;372&#23553;    &#24191;&#19996;389&#23553;</P>
<P>&#36149;&#24030;189&#23553;     &#20113;&#21335;346&#23553;   &#31119;&#24314;182&#23553;   &#28023;&#21335;50&#23553;      &#26032;&#30086;98&#23553;     &#35199;&#34255;29&#23553;</P>
<P>&#22806;&#30465;&#20849;&#35745;5022&#23553;</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>&#24635;&#35745;8699&#23553;&#65292;&#20313;365&#23553;</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>&#26469;&#20449;&#20043;&#22810;&#23569;&#19982;&#24403;&#22320;&#23186;&#20307;&#23459;&#20256;&#25253;&#36947;&#26377;&#20851;&#65292;&#21644;&#24403;&#22320;&#25991;&#21270;&#27700;&#24179;&#20063;&#20998;&#19981;&#24320;&#65292;&#22914;&#24191;&#19996;&#26469;&#20449;&#26368;&#22810;389&#23553;&#65292;&#35199;&#34255;&#26368;&#23569;&#21482;&#26377;29&#23553;&#20449;&#65292;&#20854;&#20013;20&#23553;&#20449;&#20986;&#20110;&#20891;&#20154;&#20043;&#25163;&#12290;</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>&#22312;&#36825;&#25209;&#20449;&#20013;&#65292;&#21578;&#35785;&#25105;&#24456;&#22810;&#40092;&#20026;&#20154;&#30693;&#30340;&#25925;&#20107;&#65292;&#22914;&#20013;&#22269;&#33406;&#28363;&#30149;&#20027;&#35201;&#20256;&#25773;&#36884;&#24452;&#26159;&#34880;&#65292;&#21334;&#34880;&#19982;&#36755;&#34880;&#65292;&#36890;&#36807;&#35768;&#22810;&#20449;&#20214;&#25581;&#31034;&#20102;“&#34880;&#31096;”&#19981;&#26159;&#27827;&#21335;&#30340;&#19987;&#21033;&#65292;&#32780;&#20013;&#21407;&#22320;&#21306;&#21313;&#20960;&#20010;&#30465;&#21644;&#27827;&#21335;&#30456;&#21516;&#65292;&#20854;&#20182;&#36793;&#32536;&#22320;&#21306;&#22914;&#26032;&#30086;&#12289;&#22235;&#24029;&#31561;&#30465;&#12289;&#22320;&#12289;&#24066;&#22522;&#26412;&#24773;&#20917;&#20063;&#26159;&#22914;&#27492;&#12290;&#25105;&#38750;&#24120;&#24863;&#35874;&#26469;&#20449;&#32773;&#25552;&#20379;&#20102;&#30495;&#23454;&#30123;&#24773;&#12290;</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>&#26412;&#20070;&#32534;&#20889;&#21382;&#26102;&#21322;&#24180;&#22810;&#65292;&#26399;&#38388;&#26469;&#20449;&#19981;&#26029;&#65292;&#24182;&#26377;&#35768;&#22810;&#28909;&#24515;&#26379;&#21451;&#30456;&#21161;&#12290;&#20026;&#35828;&#26126;&#26412;&#20154;“&#25171;&#20551;”&#19982;“&#38450;&#33406;”&#30340;&#32463;&#21382;&#65292;&#26368;&#21518;&#36873;&#29992;&#35760;&#32773;&#37319;&#35775;&#25253;&#36947;&#30340;&#21313;&#20108;&#31687;&#25991;&#31456;&#20316;&#20026;&#38468;&#24405;&#65292;&#25215;&#33945;&#26472;&#21355;&#27665;&#24635;&#32534;&#20026;&#26412;&#20070;&#20889;&#20195;&#24207;&#65292;&#36824;&#26377;&#20960;&#20301;&#24535;&#24895;&#32773;&#24110;&#21161;&#32479;&#35745;&#12289;&#25171;&#23383;&#65292;&#29305;&#27492;&#33268;&#35874;&#12290;</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>&#36817;&#26469;&#30001;&#20110;&#26469;&#37319;&#35775;&#30340;&#23186;&#20307;&#36739;&#22810;&#65292;&#20182;&#20204;&#23545;&#36825;&#25209;&#20449;&#20989;&#25972;&#29702;&#20986;&#29256;&#38750;&#24120;&#26377;&#20852;&#36259;&#65292;&#19981;&#26102;&#25509;&#21040;&#30005;&#35805;&#35201;&#27714;&#32034;&#21462;&#27492;&#20070;&#65292;&#36827;&#19968;&#27493;&#35777;&#26126;&#20102;&#35835;&#32773;&#23545;&#30149;&#20154;&#19982;&#21463;&#23475;&#32773;&#32676;&#20307;&#30340;&#20851;&#24576;&#19982;&#29233;&#25140;&#65292;&#20316;&#32773;&#23558;&#21463;&#21040;&#33707;&#22823;&#30340;&#40723;&#33310;&#65281;</P>
<P>&#20316;&#32773;&#22312;&#32534;&#20889;&#20013;&#12290;&#30001;&#20110;&#27700;&#24179;&#38480;&#21046;&#65292;&#38590;&#20813;&#26377;&#30095;&#28431;&#21644;&#38169;&#35823;&#65292;&#30495;&#35802;&#27426;&#36814;&#25209;&#35780;&#12289;&#25351;&#27491;&#65281;&#25105;&#23558;&#21548;&#20174;&#35835;&#32773;&#24847;&#35265;&#65292;&#32487;&#32493;&#20462;&#35746;&#12289;&#34917;&#20805;&#12290;</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>&#20316;&#32773;2004&#24180;“&#20116;&#19968;&#33410;”&#20889;&#20110;&#37073;&#24030;</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>&#29031;&#29255;&#35828;&#26126;&#65306;&#39640;&#32768;&#27905;&#21307;&#29983;&#32534;&#36753;&#20986;&#29256;&#12298;&#19968;&#19975;&#23553;&#20449;&#12299;</P></FONT></BODY>
</HTML>
