<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>&#29233;&#28363;&#30149;&#30340;&#29305;&#24501;</TITLE>
</HEAD>
<BODY>

<FONT FACE="MS Song" LANG="ZH-CN" SIZE=4><P ALIGN="CENTER">&#29233;&#28363;&#24778;&#39746;(&#19979;)</P>
</FONT><P ALIGN="CENTER"></P>
<FONT FACE="MS Song" LANG="ZH-CN"><P ALIGN="CENTER">&#21016;&#28070;&#19996;</FONT><BR>
<BR>
<FONT FACE="MS Song" LANG="ZH-CN">&#12296;&#29233;&#28363;&#30149;&#27602;&#26159;&#21542;&#20250;&#23545;&#20154;&#31867;&#30340;&#23384;&#22312;&#26500;&#25104;&#23041;&#32961;&#65311;&#31185;&#23398;&#30028;&#21448;&#24590;&#26679;&#24320;&#23637;</FONT><BR>
<FONT FACE="MS Song" LANG="ZH-CN">&#36825;&#22330;&#30149;&#27602;&#20043;&#25112;&#65311;&#12297;</P>
</FONT><U>
<FONT FACE="MS Song" LANG="ZH-CN"><P>&#29233;&#28363;&#30149;&#30340;&#29305;&#24501;</U></FONT><BR>
<BR>
<FONT FACE="MS Song" LANG="ZH-CN">&#29233;&#28363;&#30149;&#30340;&#21457;&#23637;&#20998;&#20026;&#19977;&#20010;&#38454;&#27573;&#65306;&#39318;&#20808;&#26159;&#24613;&#24615;&#26399;&#12290;&#24403;&#29233;&#28363;&#30149;&#27602;&#36827;&#20837;&#20154;&#20307;&#65292;&#20813;&#30123;&#31995;&#32479;&#20415;&#20250;&#20316;&#20986;&#21453;&#24212;&#12290;&#36825;&#26102;&#65292;&#30149;&#20154;&#20250;&#20135;&#29983;&#20687;&#24863;&#20882;&#33324;&#30340;&#30149;&#24449;&#12290;&#19968;&#21040;&#20004;&#26143;&#26399;&#21518;&#65292;&#36825;&#20123;&#30149;&#24449;&#20415;&#28040;&#22833;&#65292;&#20174;&#32780;&#36827;&#20837;&#28508;&#20239;&#26399;&#12290;&#22312;&#36825;&#26399;&#38388;&#65292;&#29233;&#28363;&#30149;&#27602;&#21017;&#22810;&#27425;&#25913;&#21464;&#20854;&#12300;&#24418;&#20687;&#12301;&#65292;&#24182;&#21464;&#24471;&#36234;&#26469;&#36234;&#26377;&#26432;&#20260;&#21147;&#12290;&#28508;&#20239;&#26399;&#21487;&#20197;&#38271;&#36798;&#21313;&#22810;&#24180;&#65292;&#32780;&#21363;&#20351;&#26377;&#22810;&#36798;&#19968;&#20806;&#20159;&#30340;&#32454;&#32990;&#21463;&#20102;&#24863;&#26579;&#65292;&#30149;&#20154;&#30340;&#20581;&#24247;&#20173;&#21487;&#33021;&#34920;&#38754;&#27491;&#24120;&#12290;&#21040;&#20102;&#29233;&#28363;&#30149;&#30340;&#26202;&#26399;&#65292;&#24403;&#30149;&#20154;&#30340;&#36741;&#21161;&#32454;&#32990;&#23567;&#20110;&#19968;&#23450;&#25968;&#37327;&#65292;&#30149;&#20154;&#20415;&#22833;&#21435;&#25269;&#25239;&#22806;&#30028;&#32454;&#33740;&#12289;&#30149;&#27602;&#30340;&#33021;&#21147;&#65292;&#26174;&#38706;&#20986;&#29233;&#28363;&#30149;&#30151;&#65292;&#30149;&#20154;&#20063;&#21482;&#26377;&#22352;&#20197;&#24453;&#27609;&#12290;&#20174;&#31532;&#19968;&#20010;&#29233;&#28363;&#30149;&#27602;&#24863;&#26579;&#24320;&#22987;&#31639;&#65292;&#30334;&#20998;&#20043;&#20845;&#21313;&#20116;&#30340;&#30149;&#20154;&#21482;&#33021;&#27963;&#30701;&#20110;&#21313;&#20108;&#24180;&#12290;</FONT><BR>
<BR>
<FONT FACE="MS Song" LANG="ZH-CN">&#29233;&#28363;&#30149;&#27602;&#30340;&#21487;&#24597;&#22312;&#20110;&#23427;&#20855;&#26377;&#20256;&#26579;&#24615;&#12290;&#21487;&#24184;&#30340;&#26159;&#65292;&#29233;&#28363;&#30149;&#27602;&#19968;&#26086;&#31163;&#24320;&#20307;&#28082;&#20415;&#24456;&#24555;&#27515;&#20129;&#65292;&#22240;&#27492;&#23427;&#19981;&#20250;&#20687;&#24863;&#20882;&#30149;&#27602;&#37027;&#26679;&#23481;&#26131;&#20256;&#26579;&#65288;&#19981;&#28982;&#30340;&#35805;&#20154;&#31867;&#20415;&#28626;&#20020;&#32477;&#22659;&#20102;&#65289;&#12290;</FONT><BR>
<BR>
<FONT FACE="MS Song" LANG="ZH-CN">&#29616;&#22312;&#24050;&#30693;&#29233;&#28363;&#30149;&#27602;&#20256;&#25773;&#30340;&#36884;&#24452;&#26377;&#19977;&#65306;&#65288;&#19968;&#65289;&#24615;&#20256;&#25773;&#65306;&#21253;&#25324;&#30007;&#21516;&#24615;&#24651;&#32773;&#25110;&#24322;&#24615;&#24651;&#32773;&#65307;&#65288;&#20108;&#65289;&#34880;&#28082;&#20256;&#25773;&#65306;&#21253;&#25324;&#36755;&#34880;&#12289;&#20849;&#29992;&#38024;&#22836;&#12289;&#21644;&#24847;&#22806;&#21050;&#20260;&#65307;&#65288;&#19977;&#65289;&#27597;&#23156;&#20256;&#25773;&#12290;&#33267;&#20110;&#19968;&#33324;&#30340;&#31038;&#20132;&#25509;&#35302;&#12289;&#20998;&#20139;&#39135;&#29289;&#12289;&#20849;&#29992;&#22120;&#30399;&#31561;&#65292;&#26159;&#19981;&#20250;&#24863;&#26579;&#21040;&#29233;&#28363;&#30149;&#27602;&#30340;&#12290;</FONT><BR>
<BR>
<FONT FACE="MS Song" LANG="ZH-CN">&#20843;&#21313;&#24180;&#20195;&#21021;&#24456;&#22810;&#20154;&#30001;&#20110;&#25509;&#21463;&#36755;&#34880;&#32780;&#21463;&#21040;&#24863;&#26579;&#12290;&#29616;&#22312;&#19990;&#30028;&#19978;&#19981;&#23569;&#22269;&#23478;&#24050;&#32463;&#31435;&#27861;&#35268;&#23450;&#65292;&#25152;&#26377;&#34880;&#24211;&#21450;&#25424;&#34880;&#32773;&#22343;&#35201;&#20316;&#29233;&#28363;&#26816;&#39564;&#21644;&#31579;&#36873;&#12290;&#26816;&#39564;&#30340;&#26041;&#27861;&#65288;&#21517;ELISA&#65289;&#65292;&#26159;&#26597;&#30475;&#26159;&#21542;&#26377;&#29233;&#28363;&#25239;&#20307;&#30340;&#23384;&#22312;&#12290;&#20294;&#26159;&#65292;&#24456;&#22810;&#21457;&#23637;&#20013;&#22269;&#23478;&#20173;&#26410;&#26377;&#36825;&#20123;&#26816;&#39564;&#31243;&#24207;&#65288;&#22240;&#20026;&#25152;&#38656;&#36153;&#29992;&#20063;&#19981;&#23569;&#65289;&#12290;&#22312;&#36825;&#20123;&#22269;&#23478;&#25509;&#21463;&#36755;&#34880;&#65292;&#23601;&#24517;&#39035;&#21152;&#20493;&#23567;&#24515;&#12290;</FONT><BR>
<BR>
<U><FONT FACE="MS Song" LANG="ZH-CN">&#21457;&#23637;&#19982;&#21069;&#30651;</U></FONT><BR>
<BR>
<FONT FACE="MS Song" LANG="ZH-CN">&#29233;&#28363;&#30149;&#27602;&#26159;&#20154;&#31867;&#26377;&#21490;&#20197;&#26469;&#34987;&#35843;&#26597;&#24471;&#26368;&#35814;&#32454;&#30340;&#30149;&#27602;&#12290;&#36825;&#39033;&#30740;&#31350;&#26080;&#30097;&#24050;&#22312;&#20813;&#30123;&#23398;&#21644;&#30149;&#27602;&#23398;&#20013;&#25472;&#36215;&#20102;&#19968;&#22330;&#38761;&#21629;&#12290;</FONT><BR>
<BR>
<FONT FACE="MS Song" LANG="ZH-CN">&#23545;&#20110;&#30149;&#27602;&#65292;&#20256;&#32479;&#30340;&#27835;&#30103;&#27861;&#26159;&#23547;&#25214;&#30123;&#33495;&#12290;&#20294;&#26159;&#65292;&#30001;&#20110;&#29233;&#28363;&#30149;&#27602;&#24120;&#25913;&#21464;&#20854;&#38754;&#35980;&#65292;&#20351;&#24471;&#36825;&#20010;&#36884;&#24452;&#38590;&#19978;&#21152;&#38590;&#12290;</FONT><BR>
<BR>
<FONT FACE="MS Song" LANG="ZH-CN">&#19968;&#20123;&#30740;&#31350;&#20154;&#21592;&#65292;&#21017;&#23545;&#29233;&#28363;&#30149;&#27602;&#26159;&#21542;&#30452;&#25509;&#24341;&#36215;&#29233;&#28363;&#30149;&#20173;&#26377;&#30097;&#38382;&#12290;&#20854;&#19968;&#65292;&#24102;&#30149;&#27602;&#32773;&#32463;&#36807;&#19981;&#21516;&#26102;&#38388;&#25165;&#26174;&#38706;&#29233;&#28363;&#30151;&#29366;&#12290;&#24180;&#38738;&#24739;&#32773;&#24179;&#22343;&#35201;&#20843;&#33267;&#21313;&#24180;&#25110;&#26356;&#38271;&#65292;&#24180;&#32769;&#30340;&#20845;&#33267;&#20843;&#24180;&#65292;&#32780;&#22240;&#36755;&#34880;&#33719;&#24471;&#30149;&#27602;&#30340;&#21017;&#30701;&#19968;&#20123;&#12290;&#33267;&#20110;&#30001;&#22120;&#23448;&#31227;&#26893;&#24341;&#36215;&#30340;&#65292;&#28508;&#20239;&#26399;&#21482;&#26377;&#20004;&#19977;&#24180;&#12290;&#20854;&#20108;&#65292;&#26377;&#20123;&#24102;&#30149;&#27602;&#32773;&#26681;&#26412;&#19981;&#20986;&#29616;&#29233;&#28363;&#30151;&#29366;&#12290;&#22240;&#27492;&#21333;&#21333;&#25233;&#21046;&#29233;&#28363;&#30149;&#27602;&#30340;&#33647;&#29289;&#20063;&#21487;&#33021;&#19981;&#36275;&#20197;&#27835;&#30103;&#29233;&#28363;&#30149;&#12290;</FONT><BR>
<BR>
<FONT FACE="MS Song" LANG="ZH-CN">&#21478;&#22806;&#65292;&#30740;&#31350;&#20154;&#21592;&#20063;&#21457;&#29616;&#65292;&#22312;&#38750;&#27954;&#26377;&#23569;&#25968;&#24102;&#30149;&#27602;&#32773;&#23545;&#29233;&#28363;&#30149;&#27602;&#26377;&#33258;&#28982;&#20813;&#30123;&#21147;&#12290;&#21407;&#26469;&#20182;&#20204;&#36523;&#20307;&#20013;&#30340;&#26432;&#25163;&#32454;&#32990;&#65288;Cytotoxic T-Cell&#65289;&#22823;&#20030;&#20986;&#21160;&#65292;&#35782;&#21035;&#21463;&#24863;&#26579;&#30340;&#32454;&#32990;&#65292;&#24182;&#22312;&#23427;</P>
<P>&#22797;&#21046;&#30149;&#27602;&#20043;&#21069;&#25226;&#23427;&#26432;&#27515;&#12290;&#20110;&#26159;&#65292;&#26377;&#20123;&#30740;&#31350;&#20154;&#21592;&#20415;&#25226;&#28966;&#28857;&#36716;&#31227;&#21040;&#20813;&#30123;&#31995;&#32479;&#19978;&#21435;&#65292;&#24076;&#26395;&#33021;&#20174;&#26432;&#25163;&#32454;&#32990;&#25214;&#21040;&#24449;&#26381;&#29233;&#28363;&#30149;&#27602;&#30340;&#23453;&#20992;&#12290;</FONT><BR>
<BR>
<FONT FACE="MS Song" LANG="ZH-CN">&#20061;&#19977;&#24180;&#24213;&#65292;&#24052;&#40654;&#24052;&#26031;&#24503;&#30740;&#31350;&#38498;&#23459;&#24067;&#21457;&#29616;&#19968;&#20010;&#34507;&#30333;&#36136;&#21463;&#20307;&#65288;Protein Receptor)&#65292;&#19987;</P>
<P>&#38376;&#24110;&#21161;&#29233;&#28363;&#30149;&#27602;&#36827;&#20837;&#32454;&#32990;&#12290;&#22914;&#26524;&#33021;&#29992;&#33647;&#29289;&#38459;&#27490;&#29233;&#28363;&#30149;&#27602;&#19982;&#36825;&#20010;&#34507;&#30333;&#36136;&#25509;&#35302;&#65292;&#20415;&#21487;&#20197;&#25233;&#21046;&#30149;&#27602;&#30340;&#27963;&#21160;&#12290;&#36825;&#26041;&#38754;&#30340;&#21487;&#33021;&#24615;&#36824;&#26377;&#24453;&#30740;&#31350;&#12290;</FONT><BR>
<BR>
<FONT FACE="MS Song" LANG="ZH-CN">&#26368;&#36817;&#65292;&#22312;&#38450;&#27490;&#36755;&#34880;&#20256;&#26579;&#26041;&#38754;&#26377;&#20102;&#31361;&#30772;&#24615;&#30340;&#21457;&#23637;&#12290;&#30740;&#31350;&#20154;&#21592;&#25214;&#21040;&#20174;&#22467;&#21450;&#26893;&#29289;&#25552;&#28860;&#20986;&#26469;&#30340;&#19968;&#31181;&#21270;&#23398;&#29289;&#12290;&#24403;&#21152;&#21040;&#34880;&#28082;&#20013;&#65292;&#24182;&#21463;&#20809;&#29031;&#23556;&#26102;&#65292;&#36825;&#20010;&#21270;&#23398;&#29289;&#21487;&#20197;&#30772;&#22351;&#30149;&#27602;&#21644;&#32454;&#33740;&#30340;&#36951;&#20256;&#29289;&#36136;&#65292;&#20174;&#32780;&#30830;&#20445;&#34880;&#28082;&#30340;&#32431;&#20928;&#12290;</FONT><BR>
<BR>
<FONT FACE="MS Song" LANG="ZH-CN">&#29616;&#22312;&#35797;&#29992;&#30340;&#27835;&#30103;&#29233;&#28363;&#30149;&#33647;&#29289;&#26377;AZT&#21644;ddI&#65292;&#20294;&#20854;&#25928;&#29992;&#20173;&#24456;&#20855;&#20105;&#35758;&#24615;&#65292;&#32780;&#19988;&#19968;&#20123;&#33647;&#29289;&#36824;&#26377;&#21103;&#20316;&#29992;&#12290;&#21478;&#19968;&#31181;&#23578;&#22312;&#30740;&#31350;&#30340;&#26041;&#27861;&#26159;&#22522;&#22240;&#27835;&#30103;&#12290;&#36825;&#26159;&#25226;&#20154;&#20307;&#20869;&#21463;&#20102;&#24863;&#26579;&#30340;&#36741;&#21161;&#32454;&#32990;&#25277;&#21040;&#20307;&#22806;&#65292;&#28982;&#21518;&#25226;&#20182;&#20204;&#30340;&#37096;&#20221;&#36951;&#20256;&#22522;&#22240;&#37325;&#26032;&#20877;&#27880;&#22238;&#20307;&#20869;&#12290;</FONT><BR>
<BR>
<FONT FACE="MS Song" LANG="ZH-CN">&#30475;&#26469;&#65292;&#38590;&#39064;&#27604;&#27604;&#30342;&#26159;&#65292;&#21487;&#34892;&#30340;&#27835;&#30103;&#27861;&#20173;&#36965;&#36965;&#26080;&#26399;&#12290;&#20154;&#31867;&#26159;&#21542;&#33021;&#25112;&#32988;&#36825;&#22330;&#30149;&#27602;&#20043;&#25112;&#65311;&#35753;&#25105;&#20204;&#20197;&#20048;&#35266;&#30340;&#24577;&#24230;&#31561;&#24453;&#21543;&#65281;</FONT><BR>
<BR>
<FONT FACE="MS Song" LANG="ZH-CN">&#19968;&#20061;&#20061;&#22235;&#24180;&#21313;&#26376;&#20110;&#32654;&#22269;&#39532;&#37324;&#20848;&#24030;</FONT><BR>
<BR>
<FONT FACE="MS Song" LANG="ZH-CN">&#27880;&#65306;&#26412;&#25991;&#24471;&#21040;&#32654;&#22269;&#22269;&#23478;&#20581;&#24247;&#30740;&#31350;&#38498;&#30340;&#35885;&#24503;&#21307;&#29983;&#12289;&#20313;&#33509;&#40510;&#22899;&#22763;&#12289;&#21450;&#38470;&#38182;&#38686;&#22899;&#22763;&#24110;&#21161;&#25628;&#38598;&#36164;&#26009;&#21644;&#26657;&#38405;&#65292;&#29305;&#27492;&#33268;&#35874;&#12290;&#65288;&#20840;&#25991;&#23436;&#65289;</P></FONT></BODY>
</HTML>
