<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>&#35760;&#32773;&#36817;&#26085;&#37319;&#35775;&#20102;&#29233;&#24515;&#22522;&#37329;&#20250;&#36127;&#36131;&#20154;&#32705;&#22899;&#22763;&#65306;</TITLE>
</HEAD>
<BODY LINK="#0000ff">

<FONT FACE="MS Song" LANG="ZH-CN" SIZE=4><P ALIGN="CENTER">&#20013;&#22269;&#33406;&#28363;&#30123;&#24773;&#24418;&#21183;&#20005;&#23803;  &#28023;&#20869;&#22806;&#21326;&#20154;&#32852;&#25163;&#36814;&#25112;</P>
<P ALIGN="CENTER">---&#22823;&#21326;&#24220;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#29233;&#24515;&#22522;&#37329;&#20250;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4>&#30340;&#21628;&#21505;</P>
</FONT><FONT SIZE=4>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>(&#32534;&#32773;&#25353;)&#20154;&#27665;&#26085;&#25253;&#28023;&#22806;&#29256;&#20170;&#24180;2&#26376;22&#26085;&#65292;&#26681;&#25454;&#26032;&#21326;&#31038;21&#26085;&#30005;&#25253;&#36947;&#65306;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#21355;&#29983;&#37096;21&#26085;&#25552;&#20379;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;2002&#24180;&#24180;&#20013;&#22269;&#30340;&#33406;&#28363;&#30149;&#30123;&#24773;&#20173;&#21576;&#19978;&#21319;&#36235;&#21183;&#12290;&#19987;&#23478;&#20272;&#35745;&#21040;&#21435;&#24180;&#24180;&#24213;&#65292;&#20840;&#22269;&#33406;&#28363;&#30149;&#30149;&#27602;(HIV)&#24863;&#26579;&#32773;&#24050;&#36798;100&#22810;&#19975;&#20154;&#12290;</FONT><FONT SIZE=2>&quot;&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#33406;&#28363;&#30149;&#19987;&#23478;&#25351;&#20986;&#65292;&#19982;&#25253;&#21578;&#25968;&#30456;&#27604;&#65292;&#36229;&#36807;100&#19975;&#20154;&#30340;&#20272;&#35745;&#25968;&#26356;&#33021;&#30495;&#23454;&#22320;&#21453;&#26144;&#33406;&#28363;&#30149;&#22312;&#20013;&#22269;&#30340;&#27969;&#34892;&#29616;&#29366;&#65292;&#22240;&#20026;&#22312;&#30446;&#21069;&#29366;&#20917;&#19979;&#65292;&#32477;&#22823;&#22810;&#25968;&#24863;&#26579;&#32773;&#24182;&#26410;&#24471;&#21040;&#26816;&#27979;&#65292;&#32780;&#19988;&#22312;&#19968;&#20123;&#22320;&#26041;&#24863;&#26579;&#25968;&#23383;&#36824;&#34987;&#38544;&#30610;&#12290;&#29616;&#22312;&#20013;&#22269;&#22312;&#36827;&#34892;&#33406;&#28363;&#30149;&#38450;&#27835;&#30340;&#20915;&#31574;&#26102;,&#37117;&#20197;&#20272;&#35745;&#25968;&#23383;&#20026;&#20381;&#25454;&#12290;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#37492;&#20110;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#33406;&#28363;&#30149;&#30123;&#24773;&#20173;&#25345;&#32493;&#19978;&#21319;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#30340;&#36235;&#21183;&#65292;&#26377;&#20851;&#19987;&#23478;&#35748;&#20026;&#65292;&#22312;&#20170;&#21518;&#20116;&#21040;&#21313;&#24180;&#20869;&#65292;&#20013;&#22269;&#23558;&#25104;&#20026;&#19990;&#30028;&#19978;&#33406;&#28363;&#30149;&#27867;&#28389;&#26368;&#20005;&#37325;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&#38754;&#23545;&#36825;&#19968;&#20005;&#23803;&#30340;&#29616;&#23454;&#65292;&#32654;&#20140;&#21326;&#30427;&#39039;&#22320;&#21306;&#19968;&#32676;&#26469;&#33258;&#20004;&#23736;&#19977;&#22320;&#65292;&#20851;&#27880;&#20013;&#21326;&#27665;&#26063;&#21069;&#36884;&#30340;&#19987;&#19994;&#20154;&#22763;&#65292;&#22312;2002&#24180;&#31179;&#22825;&#25104;&#31435;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#29233;&#24515;&#22522;&#37329;&#20250;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#12290;&#26085;&#21069;&#65292;&#35760;&#32773;&#37319;&#35775;&#20102;&#36127;&#36131;&#20154;&#32705;&#27704;&#20977;&#21338;&#22763;&#12290;&#27491;&#22914;&#22905;&#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#25351;&#20986;&#30340;&#65292;&#33406;&#28363;&#30149;&#27867;&#28389;&#23558;&#26159;&#19968;&#20010;&#20851;&#31995;&#21040;&#22269;&#23478;&#23433;&#20840;&#12289;&#31038;&#20250;&#31283;&#23450;&#12289;&#32463;&#27982;&#21457;&#23637;&#21450;&#27599;&#19968;&#20010;&#31038;&#20250;&#25104;&#21592;&#30340;&#37325;&#22823;&#38382;&#39064;&#12290;&#20026;&#27492;&#65292;&#26412;&#25253;&#33258;&#20170;&#26085;&#36215;&#65292;&#23558;&#24320;&#36767;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#33406;&#28363;&#19987;&#26639;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#65292;&#26088;&#22312;&#24341;&#36215;&#21508;&#30028;&#21326;&#20154;&#23545;&#20013;&#22269;&#33406;&#28363;&#30149;&#38382;&#39064;&#30340;&#20851;&#27880;&#12290;&#27492;&#27425;&#23545;&#32705;&#27704;&#20977;&#21338;&#22763;&#30340;&#35775;&#35848;&#65292;&#20026;&#26412;&#19987;&#26639;&#24320;&#31687;&#12290;</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN"><P ALIGN="CENTER">&#20107;&#20851;&#27665;&#26063;&#21069;&#36884;&#65292; </FONT>&quot;<FONT FACE="MS Song" LANG="ZH-CN">&#29233;&#24515;</FONT>&quot;<FONT FACE="MS Song" LANG="ZH-CN">&#24212;&#36816;&#32780;&#29983;</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>&#38382;&#65306;&#35831;&#38382;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#29233;&#24515;&#22522;&#37329;&#20250;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#26159;&#19968;&#20010;&#20160;&#20040;&#26679;&#30340;&#32452;&#32455;&#65311;&#20854;&#23447;&#26088;&#21644;&#24037;&#20316;&#20869;&#23481;&#26159;&#20160;&#20040;&#65311;</P>
<P>&#31572;&#65306;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#29233;&#24515;&#22522;&#37329;&#20250;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#65288;AiXin Foundation)&#26159;2002&#24180;&#31179;&#65292;&#22312;&#32654;&#22269;&#21326;&#30427;&#39039;&#22320;&#21306;&#65292;&#30001;&#26469;&#33258;&#20013;&#22269;&#22823;&#38470;&#12289;&#21488;&#28286;&#21644;&#39321;</P>
<P>&#28207;&#31561;&#22320;&#30340;&#19987;&#19994;&#20154;&#21457;&#36215;&#21644;&#25104;&#31435;&#30340;&#19968;&#20010;&#38750;&#25919;&#27835;&#12289;&#38750;&#33829;&#21033;&#30340;&#27665;&#38388;&#24904;&#21892;&#26426;&#26500;&#12290;&#20854;&#23447;&#26088;&#26159;&#25552;&#20513;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#20197;&#20154;&#20026;&#26412;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#30340;&#29233;&#24515;&#20851;&#24576;&#65292;&#24076;&#26395;&#36890;&#36807;&#22810;&#31181;&#26041;&#24335;&#65292;&#20419;&#36827;&#27665;&#38388;&#30340;&#30456;&#20114;&#27807;&#36890;&#65292;&#25512;&#23637;&#20840;&#27665;&#20581;&#24247;&#25945;&#32946;&#65292;&#25206;&#21161;&#28145;&#21463;&#36139;&#22256;&#12289;&#30142;&#30149;&#25240;&#30952;&#30340;&#20154;&#20204;&#12290;&#24403;&#21069;&#65292;&#25105;&#20204;&#30340;&#24037;&#20316;&#37325;&#28857;&#26159;&#24110;&#21161;&#20013;&#22269;&#24320;&#23637;&#33406;&#28363;&#30149;&#39044;&#38450;&#21644;&#25945;&#32946;&#12290;&#29616;&#22312;&#22269;&#38469;&#19978;&#23545;&#20013;&#22269;&#30340;&#33406;&#28363;&#30149;&#38382;&#39064;&#38750;&#24120;&#20851;&#27880;&#12290;&#26377;&#20851;&#19987;&#23478;&#35748;&#20026;&#65292;&#26681;&#25454;&#30446;&#21069;&#36235;&#21183;&#65292;&#21363;&#20415;&#25353;&#26368;&#20445;&#23432;&#30340;&#26041;&#27861;&#39044;&#27979;&#65292;&#22312;&#20170;&#21518;5&#21040;10&#24180;&#20869;&#65292;&#20013;&#22269;&#20063;&#23558;&#25104;&#20026;&#19990;&#30028;&#19978;&#33406;&#28363;&#30149;&#27867;&#28389;&#26368;&#20005;&#37325;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&#36825;&#19968;&#20005;&#23803;&#30340;&#29616;&#23454;&#65292;&#24847;&#21619;&#30528;&#20013;&#22269;&#30340;&#22269;&#23478;&#23433;&#20840;&#12289;&#31038;&#20250;&#31283;&#23450;&#12289;&#20197;&#21450;&#25972;&#20010;&#32463;&#27982;&#21457;&#23637;&#37117;&#23558;&#21463;&#21040;&#20005;&#37325;&#23041;&#32961;&#65292;&#21361;&#23475;&#28041;&#21450;&#21040;&#27599;&#19968;&#20010;&#31038;&#20250;&#25104;&#21592;&#12290;&#22240;&#27492;&#65292;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#29233;&#24515;&#22522;&#37329;&#20250;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#24076;&#26395;&#33021;&#19982;&#28023;&#20869;&#22806;&#25152;&#26377;&#20851;&#24515;&#20013;&#21326;&#27665;&#26063;&#21069;&#36884;&#30340;&#22242;&#20307;&#21644;&#19968;&#20999;&#29233;&#24515;&#20154;&#22763;&#19968;&#36215;&#65292;&#20026;&#20013;&#22269;&#25112;&#32988;&#33406;&#28363;&#30149;&#23613;&#24515;&#23613;&#21147;&#12290;&#33267;&#20110;&#28023;&#20869;&#22806;&#26576;&#20123;&#21035;&#26377;&#29992;&#24515;&#30340;&#20154;&#65292;&#21033;&#29992;&#28818;&#20316;&#33406;&#28363;&#30149;&#26469;&#25273;&#40657;&#20013;&#22269;&#65292;&#25105;&#20204;&#30340;&#24577;&#24230;&#26159;&#65292;&#19968;&#20999;&#19981;&#21033;&#20110;&#20013;&#22269;&#20154;&#27665;&#30340;&#20107;&#65292;&#25105;&#20204;&#37117;&#22362;&#20915;&#21453;&#23545;&#65292;&#36825;&#26159;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#29233;&#24515;&#22522;&#37329;&#20250;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#20449;&#23432;&#30340;&#22522;&#26412;&#21407;&#21017;&#12290;</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN"><P ALIGN="CENTER">&#24418;&#21183;&#20005;&#23803;&#65292;&#23458;&#35266;&#38754;&#23545;</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>&#38382;&#65306;&#35831;&#20171;&#32461;&#19968;&#19979;&#20013;&#22269;&#33406;&#28363;&#30149;&#30340;&#29616;&#29366;&#12290;</P>
<P>&#31572;&#65306;&#36817;&#24180;&#26469;&#20013;&#22269;&#32463;&#27982;&#39640;&#36895;&#21457;&#23637;&#65292;&#31038;&#20250;&#36716;&#22411;&#65292;&#19968;&#20123;&#26032;&#30340;&#31038;&#20250;&#29615;&#22659;&#21644;&#31038;&#20250;&#26465;&#20214;&#65292;&#22914;&#20010;&#20154;&#33258;&#30001;&#24230;&#22686;&#21152;&#65292;&#22823;&#35268;&#27169;&#30340;&#31038;&#20250;&#27969;&#21160;&#65292;&#24615;&#35266;&#24565;&#24615;&#34892;&#20026;&#24320;&#25918;&#65292;&#21560;&#27602;&#32773;&#20043;&#38388;&#20849;&#29992;&#38024;&#20855;&#31561;&#65292;&#21161;&#38271;&#30528;&#33406;&#28363;&#30149;&#27602;&#22312;&#35768;&#22810;&#22320;&#21306;&#36805;&#36895;&#34067;&#24310;&#12290;2002&#24180;9&#26376;&#65292;&#20013;&#22269;&#21355;&#29983;&#37096;&#20844;&#24067;&#65292;&#20840;&#22269;&#30340;&#33406;&#28363;&#30149;&#27602;&#24863;&#26579;&#32773;&#21644;&#33406;&#28363;&#30149;&#20154;&#24635;&#25968;&#32422;&#20026;&#19968;&#30334;&#19975;&#12290;&#20013;&#22269;&#21355;&#29983;&#37096;&#38271;&#24352;&#25991;&#24247;&#25351;&#20986;&#65292;&#22914;&#26524;&#19981;&#33021;&#26377;&#25928;&#36943;&#21046;&#65292;&#21040;2010&#24180;&#32047;&#31215;&#24863;&#26579;&#24635;&#20154;&#25968;&#23558;&#31361;&#30772;&#19968;&#21315;&#19975;&#12290;&#30446;&#21069;&#20013;&#22269;&#25919;&#24220;&#23545;&#27492;&#21313;&#20998;&#37325;&#35270;&#65292;&#27491;&#22312;&#21152;&#22823;&#21147;&#24230;&#65292;&#37319;&#21462;&#31215;&#26497;&#25514;&#26045;&#65292;&#20294;&#20219;&#21153;&#26497;&#20026;&#33392;&#24040;&#12290;&#20316;&#20026;&#21457;&#23637;&#20013;&#22269;&#23478;&#65292;&#20013;&#22269;&#30446;&#21069;&#21508;&#22320;&#30340;&#21457;&#23637;&#36824;&#24456;&#19981;&#22343;&#34913;&#12290;&#29305;&#21035;&#26159;&#36139;&#22256;&#30340;&#20892;&#26449;&#20154;&#21475;&#12289;&#23569;&#25968;&#27665;&#26063;&#20154;&#21475;&#12289;&#22919;&#22899;&#12289;&#38738;&#23569;&#24180;&#12289;&#27969;&#21160;&#24037;&#31561;&#65292;&#26159;&#26368;&#26131;&#24863;&#26579;&#30340;&#32676;&#20307;&#12290;&#25991;&#21270;&#31243;&#24230;&#20302;&#19979;&#30340;&#20154;&#21487;&#33021;&#24456;&#38590;&#24471;&#21040;&#25110;&#29702;&#35299;&#19981;&#20102;&#39044;&#38450;&#30693;&#35782;&#65292;&#19968;&#26086;&#34987;&#24863;&#26579;&#65292;&#21448;&#32570;&#20047;&#36215;&#30721;&#30340;&#21307;&#30103;&#21355;&#29983;&#26465;&#20214;&#12290;&#20182;&#20204;&#26159;&#26368;&#22256;&#38590;&#21644;&#26368;&#38656;&#35201;&#24110;&#21161;&#30340;&#32676;&#20307;&#12290;&#22240;&#20026;&#20013;&#22269;&#26159;&#20010;&#21457;&#23637;&#20013;&#22269;&#23478;&#65292;&#25972;&#20307;&#30340;&#25945;&#32946;&#31243;&#24230;&#26377;&#38480;&#65292;&#35201;&#24320;&#23637;&#39044;&#38450;&#23459;&#20256;&#65292;&#31038;&#20250;&#19978;&#36824;&#23384;&#22312;&#30528;&#35768;&#22810;&#20256;&#32479;&#35266;&#24565;&#30340;&#38556;&#30861;&#12290;&#22914;&#26377;&#20123;&#20154;&#25226;&#33406;&#28363;&#30149;&#24403;&#20316;&#32827;&#36785;&#21644;&#31105;&#24524;&#65292;&#22240;&#32780;&#20445;&#25345;&#27785;&#40664;&#65307;&#26377;&#20123;&#20154;&#27495;&#35270;&#33406;&#28363;&#30149;&#20154;&#21644;&#24863;&#26579;&#32773;&#65307;&#36824;&#26377;&#20154;&#25490;&#26021;&#21516;&#24615;&#24651;&#12289;&#21560;&#27602;&#32773;&#12289;&#23100;&#22931;&#31561;&#39640;&#21361;&#38505;&#32676;&#20307;&#65292;&#25298;&#32477;&#19982;&#20182;&#20204;&#21512;&#20316;&#24320;&#23637;&#39044;&#38450;&#24037;&#20316;&#12290;&#27492;&#22806;&#65292;&#26377;&#20123;&#39046;&#23548;&#23545;&#33406;&#28363;&#30149;&#38382;&#39064;&#30340;&#35748;&#35782;&#20063;&#19981;&#21040;&#20301;&#65292;&#25226;&#33406;&#28363;&#30149;&#36825;&#20010;&#20844;&#20849;&#21355;&#29983;&#38382;&#39064;&#30475;&#25104;&#26159;&#19985;&#20107;&#65292;&#35273;&#24471;&#19968;&#35848;&#23601;&#24433;&#21709;&#24418;&#35937;&#65292;&#24433;&#21709;&#31283;&#23450;&#65292;&#24433;&#21709;&#25237;&#36164;&#29615;&#22659;&#21644;&#32463;&#27982;&#21457;&#23637;&#12290;&#20854;&#32467;&#26524;&#23558;&#26159;&#28798;&#38590;&#24615;&#30340;:&#30001;&#20110;&#33406;&#28363;&#30149;&#27602;&#30340;&#28508;&#20239;&#26399;&#38271;(&#32422;6&#33267;8&#24180;)&#65292;&#24863;&#26579;&#32773;&#22312;&#25968;&#24180;&#20869;&#65292;&#20854;&#22806;&#34920;&#19982;&#20581;&#24247;&#20154;&#26080;&#24322;&#65292;&#36825;&#26679;&#33406;&#28363;&#30149;&#27602;&#23601;&#22312;&#26080;&#22768;&#26080;&#24687;&#20013;&#36805;&#36895;&#22320;&#34067;&#24310;&#21040;&#26080;&#30693;&#30340;&#20581;&#24247;&#20154;&#32676;&#12290;</P>
</FONT><FONT SIZE=2>
<P>&nbsp;</P>
</FONT><FONT FACE="MS Song" LANG="ZH-CN"><P ALIGN="CENTER">&#24403;&#21153;&#20043;&#24613;&#65292;&#26222;&#21450;&#39044;&#38450;</P>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>&#38382;&#65306;&#20013;&#22269;&#36943;&#21046;&#33406;&#28363;&#30149;&#21361;&#26426;&#30340;&#24403;&#21153;&#20043;&#24613;&#26159;&#20160;&#20040;&#65311;&#26377;&#21738;&#20123;&#20107;&#35201;&#20570;&#65311;</P>
<P>&#31572;&#65306;&#24403;&#21153;&#20043;&#24613;&#26159;&#26222;&#21450;&#39044;&#38450;&#33406;&#28363;&#30149;&#30340;&#31185;&#26222;&#30693;&#35782;&#12290;&#36825;&#26159;&#24403;&#21069;&#26368;&#26377;&#25928;&#12289;&#26368;&#21487;&#34892;&#12289;&#26368;&#32463;&#27982;&#21644;&#26368;&#21487;&#33021;&#25197;&#36716;&#25972;&#20010;&#23616;&#38754;&#30340;&#31574;&#30053;&#12290;&#35201;&#35753;&#25152;&#26377;&#30340;&#20154;&#23398;&#20250;&#33258;&#25105;&#20445;&#25252;&#65292;&#36991;&#20813;&#21361;&#38505;&#34892;&#20026;&#12290;&#21516;&#26102;&#65292;&#36824;&#35201;&#22686;&#36827;&#25972;&#20010;&#20013;&#22269;&#31038;&#20250;&#23545;&#33406;&#28363;&#30149;&#21361;&#26426;&#30340;&#35748;&#35782;&#65292;&#20102;&#35299;&#36896;&#25104;&#33406;&#28363;&#30149;&#30340;&#31038;&#20250;&#21407;&#22240;&#21644;&#31038;&#20250;&#21518;&#26524;&#65292;&#21152;&#24378;&#38450;&#33539;&#24847;&#35782;&#65292;&#31215;&#26497;&#37319;&#21462;&#26377;&#25928;&#25514;&#26045;&#12290;&#25112;&#32988;&#33406;&#28363;&#30149;&#38656;&#35201;&#26377;&#25919;&#24220;&#30340;&#31215;&#26497;&#34892;&#21160;&#21644;&#20513;&#23548;&#65307;&#20840;&#27665;&#21160;&#21592;&#21644;&#20840;&#31038;&#20250;&#30340;&#21442;&#19982;&#65307;&#27665;&#38388;&#32452;&#32455;&#12289;&#22242;&#20307;&#21644;&#22823;&#20247;&#20256;&#23186;&#30340;&#22810;&#26041;&#37197;&#21512;&#65307;&#20197;&#21450;&#22269;&#38469;&#31038;&#20250;&#30340;&#22823;&#21147;&#25903;&#25345;&#12290;&#20013;&#22269;&#21069;&#22269;&#21153;&#22996;&#21592;&#24429;&#20329;&#20113;&#22899;&#22763;1996&#24180;&#22312;&#20840;&#22269;&#29233;&#28363;&#30149;&#38450;&#27835;&#24037;&#20316;&#20250;&#35758;&#19978;&#26366;&#21069;&#30651;&#24615;&#22320;&#25351;&#20986;&#65306;“&#20013;&#22269;&#26410;&#26469;&#29233;&#28363;&#30149;&#34067;&#24310;&#30340;&#28508;&#21147;&#26159;&#24040;&#22823;&#30340;&#12290;&#20174;&#29616;&#22312;&#21040;&#26412;&#19990;&#32426;&#26410;&#26159;&#20013;&#22269;&#25511;&#21046;&#29233;&#28363;&#30149;&#30340;&#20851;&#38190;&#26102;&#26399;&#12290;&#22914;&#26524;&#25105;&#20204;&#29616;&#22312;&#19981;&#31215;&#26497;&#37319;&#21462;&#25511;&#21046;&#25514;&#26045;&#65292;&#23558;&#22352;&#22833;&#33391;&#26426;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#24212;&#24403;&#25226;&#29233;&#28363;&#30149;&#25511;&#21046;&#24037;&#20316;&#24403;&#20316;&#25327;&#25937;&#25972;&#20010;&#27665;&#26063;&#30340;&#22823;&#20107;&#26469;&#25235;&#12290;”</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>&#38382;&#65306;&#26159;&#19981;&#26159;&#35828;&#20013;&#22269;&#25919;&#24220;&#38656;&#35201;&#19968;&#20010;&#26356;&#26377;&#25928;&#30340;&#33406;&#28363;&#25919;&#31574;&#65311;</P>
<P>&#31572;&#65306;&#23545;&#12290;&#36817;&#24180;&#26469;&#65292;&#20013;&#22269;&#25919;&#24220;&#23545;&#33406;&#28363;&#30149;&#37319;&#21462;&#20102;&#19968;&#31995;&#21015;&#25514;&#26045;&#21644;&#34892;&#21160;&#65292;&#21462;&#24471;&#20102;&#31215;&#26497;&#25104;&#25928;&#12290;&#20294;&#20005;&#37239;&#30340;&#29616;&#23454;&#26159;&#65292;&#26032;&#24863;&#26579;&#20154;&#25968;&#19968;&#30452;&#22312;&#24613;&#21095;&#25856;&#21319;&#65292;&#35828;&#26126;&#21361;&#26426;&#20173;&#28982;&#21313;&#20998;&#20005;&#23803;&#12290;&#33509;&#19981;&#23613;&#24555;&#25913;&#36827;&#30456;&#20851;&#20915;&#31574;&#65292;&#20013;&#21326;&#27665;&#26063;&#23558;&#25215;&#21463;&#38590;&#20197;&#20272;&#37327;&#30340;&#20005;&#37325;&#28798;&#38590;&#12290;&#25105;&#20204;&#24314;&#35758;&#23558;&#33406;&#28363;&#30149;&#39044;&#38450;&#20316;&#20026;&#22522;&#26412;&#22269;&#31574;&#65292;&#20197;&#24341;&#36215;&#21508;&#32423;&#24178;&#37096;&#21644;&#20840;&#22269;&#20154;&#27665;&#30340;&#39640;&#24230;&#37325;&#35270;&#12290;&#20854;&#23454;&#20013;&#22269;&#25919;&#24220;&#24050;&#24847;&#35782;&#21040;&#38382;&#39064;&#30340;&#20005;&#37325;&#24615;&#65292;&#20063;&#27491;&#22312;&#37213;&#37247;&#21046;&#35746;&#26032;&#30340;&#26377;&#25928;&#23545;&#31574;&#12290;&#30456;&#20449;&#26032;&#19968;&#23626;&#39046;&#23548;&#20154;&#19968;&#23450;&#33021;&#39640;&#24230;&#37325;&#35270;&#33406;&#28363;&#30149;&#30340;&#38382;&#39064;&#65306;&#19979;&#20915;&#24515;&#20146;&#33258;&#39046;&#23548;&#12289;&#30452;&#25509;&#20915;&#31574;&#12289;&#21152;&#22823;&#25237;&#20837;&#12289;&#20840;&#30424;&#32479;&#31609;&#12289;&#23454;&#29616;&#36328;&#37096;&#38376;&#21327;&#20316;&#12289;&#21152;&#24378;&#36328;&#23398;&#31185;&#30740;&#31350;&#12289;&#24320;&#23637;&#22823;&#20247;&#25945;&#32946;&#12289;&#25913;&#36827;&#21307;&#30103;&#26381;&#21153;&#12289;&#23436;&#21892;&#31435;&#27861;&#12289;&#20005;&#23494;&#30417;&#27979;&#30123;&#24773;&#12290;&#27491;&#22914;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#21335;&#25152;&#25351;&#20986;&#30340;&#65306;“&#33406;&#28363;&#30149;&#20135;&#29983;&#30340;&#20914;&#20987;&#65292;&#20854;&#30772;&#22351;&#24615;&#27604;&#25112;&#20105;&#26356;&#29978;&#12290;”&#21335;&#38750;&#20027;&#24109;Mbeki&#22312;1998&#24180;&#26366;&#32463;&#27785;&#30171;&#22320;&#22238;&#39038;&#36947;&#65306;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#37027;&#20040;&#38271;&#26102;&#38388;&#65292;&#20316;&#20026;&#19968;&#20010;&#22269;&#23478;&#65292;&#25105;&#20204;&#38381;&#30528;&#30524;&#30555;&#24076;&#26395;&#20107;&#23454;&#19981;&#26159;&#30495;&#30340;....&#32780;&#29616;&#22312;&#25105;&#20204;&#38754;&#20020;&#30340;&#21361;&#38505;&#20351;&#25105;&#20204;&#24180;&#36731;&#19968;&#20195;&#30340;&#21322;&#25968;&#19981;&#33021;&#27963;&#33267;&#25104;&#24180;&#12290;&#20182;&#20204;&#23398;&#19994;&#33618;&#24223;&#65292;&#22269;&#23478;&#32463;&#27982;&#33806;&#32553;&#65292;&#22823;&#37327;&#30149;&#20154;&#38590;&#20197;&#32500;&#25345;&#20581;&#24247;&#12290;&#19990;&#20195;&#27665;&#26063;&#30340;&#26790;&#24819;&#21363;&#23558;&#30772;&#28781;...</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#23545;&#20013;&#21326;&#27665;&#26063;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#22330;&#21482;&#33021;&#25171;&#36194;&#19981;&#33021;&#36755;&#25481;&#30340;&#25112;&#20105;&#65292;&#22240;&#20026;&#22833;&#36133;&#30340;&#20195;&#20215;&#26159;&#26080;&#27861;&#25215;&#21463;&#30340;&#12290;&#25105;&#20204;&#30456;&#20449;&#65292;&#20013;&#22269;&#25919;&#24220;&#33021;&#22815;&#22312;&#25511;&#21046;&#20154;&#21475;&#26080;&#24207;&#22686;&#38271;&#12289;&#20943;&#32531;&#29615;&#22659;&#27745;&#26579;&#31561;&#26041;&#38754;&#21462;&#24471;&#20030;&#19990;&#30633;&#30446;&#30340;&#25104;&#23601;&#65292;&#20063;&#19968;&#23450;&#33021;&#22312;&#33406;&#28363;&#30149;&#38450;&#27835;&#26041;&#38754;&#21462;&#24471;&#25104;&#21151;&#12290;</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN"><P ALIGN="CENTER">&#28023;&#22806;&#21326;&#20154;&#65292;&#29702;&#24403;&#30456;&#21161;</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>&#38382;&#65306;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#29233;&#24515;&#22522;&#37329;&#20250;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#30446;&#21069;&#22312;&#20570;&#20123;&#20160;&#20040;&#65311;</P>
<P>&#31572;&#65306;&#30001;&#20110;&#20013;&#22269;&#36843;&#20999;&#38656;&#35201;&#38450;&#27835;&#20449;&#24687;&#21644;&#22810;&#26041;&#25588;&#21161;&#65292;&#25105;&#20204;&#23558;&#21033;&#29992;&#36523;&#22312;&#28023;&#22806;&#65292;&#35270;&#37326;&#24320;&#38420;&#65292;&#36164;&#35759;&#20415;&#21033;&#30340;&#26465;&#20214;&#65292;&#22312;&#36825;&#20123;&#26041;&#38754;&#20570;&#26377;&#24847;&#20041;&#30340;&#20107;&#12290;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#29233;&#24515;&#22522;&#37329;&#20250;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#30446;&#21069;&#38598;&#20013;&#31934;&#21147;&#22312;&#20570;&#30340;&#39033;&#30446;&#65292;&#23601;&#26159;&#31609;&#25293;&#19968;&#37096;&#20851;&#20110;&#33406;&#28363;&#30149;&#30340;&#32426;&#24405;&#29255;&#12290;&#22312;&#25968;&#21313;&#24180;&#26469;&#33406;&#28363;&#30149;&#32902;&#34384;&#20840;&#29699;&#30340;&#36807;&#31243;&#20013;&#65292;&#35768;&#22810;&#22269;&#23478;&#37117;&#32463;&#21382;&#36807;&#20005;&#37325;&#30340;&#33406;&#28363;&#21361;&#26426;&#65292;&#25105;&#20204;&#24076;&#26395;&#36890;&#36807;&#36825;&#37096;&#24433;&#29255;&#33021;&#25226;&#19968;&#20123;&#22269;&#23478;&#30340;&#25104;&#21151;&#32463;&#39564;&#21644;&#22833;&#36133;&#25945;&#35757;&#20171;&#32461;&#32473;&#20013;&#22269;&#21644;&#20854;&#23427;&#21457;&#23637;&#20013;&#22269;&#23478;&#12290;&#24076;&#26395;&#20013;&#22269;&#25919;&#24220;&#21644;&#20013;&#22269;&#20154;&#27665;&#24471;&#20197;&#23398;&#20064;&#20511;&#37492;&#65292;&#25214;&#21040;&#36866;&#21512;&#20013;&#22269;&#22269;&#24773;&#30340;&#26377;&#25928;&#26041;&#27861;&#12290;</P>
<P>&#27665;&#26063;&#20852;&#20129;&#65292;&#21305;&#22827;&#26377;&#36131;&#12290;&#20026;&#20102;&#24341;&#36215;&#21508;&#30028;&#21326;&#20154;&#23545;&#20013;&#22269;&#33406;&#28363;&#30149;&#38382;&#39064;&#30340;&#20851;&#27880;&#65292;&#30446;&#21069;&#25105;&#20204;&#24050;&#19982;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#22823;&#40120;&#40060;&#24037;&#20316;&#23460;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#32852;&#25163;&#65292;&#23558;&#20110;&#20170;&#24180;&#20116;&#26376;&#19979;&#26092;&#22312;&#21326;&#30427;&#39039;&#21644;&#27874;&#22763;&#39039;&#21508;&#32452;&#32455;&#19968;&#22330;&#21021;&#27493;&#23450;&#21517;&#20026;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#33406;&#28363;&#20851;&#24576;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#30340;&#38899;&#20048;&#20250;&#65292;&#26088;&#22312;&#20351;&#28023;&#22806;&#21516;&#32990;&#20102;&#35299;&#20013;&#22269;&#38754;&#20020;&#33406;&#28363;&#21361;&#26426;&#30340;&#20005;&#37325;&#24418;&#21183;&#65292;&#20026;&#20013;&#21326;&#27665;&#26063;&#20581;&#24247;&#30340;&#26410;&#26469;&#65292;&#31469;&#23613;&#20840;&#21147;&#12290;</P>
<P>&#30446;&#21069;&#65292;&#25105;&#20204;&#36824;&#20934;&#22791;&#22312;&#22823;&#21326;&#24220;&#31561;&#22320;&#21306;&#30340;&#20013;&#25991;&#25253;&#32440;&#19978;&#24320;&#21150;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#33406;&#28363;&#19987;&#26639;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#65292;&#25226;&#20840;&#29699;&#21644;&#20013;&#22269;&#36814;&#25112;&#33406;&#28363;&#30149;&#30340;&#36827;&#23637;&#20171;&#32461;&#32473;&#21326;&#20154;&#35835;&#32773;&#12290;&#25105;&#20204;&#24182;&#23558;&#31609;&#25514;&#36164;&#37329;&#65292;&#23613;&#24555;&#22312;&#20013;&#22269;&#21327;&#21161;&#24320;&#23637;&#39044;&#38450;&#25945;&#32946;&#12289;&#20154;&#21592;&#22521;&#35757;&#21644;&#20851;&#24576;&#33406;&#28363;&#30149;&#23396;&#20799;&#31561;&#22810;&#26041;&#38754;&#30340;&#25588;&#21161;&#39033;&#30446;&#12290;&#19981;&#20037;&#21069;&#12298;&#19990;&#30028;&#26085;&#25253;&#12299;&#26377;&#20851;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#29233;&#24515;&#22522;&#37329;&#20250;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#30340;&#25253;&#23548;&#19982;&#20107;&#23454;&#26377;&#20986;&#20837;&#65292;&#22312;&#27492;&#29305;&#22320;&#22768;&#26126;&#28548;&#28165;&#24182;&#24076;&#26395;&#20170;&#21518;&#19981;&#20877;&#21457;&#29983;&#31867;&#20284;&#24773;&#20917;&#12290;</P>
</FONT><FONT SIZE=2>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P>&#38382;&#65306;&#20316;&#20026;&#28023;&#22806;&#21326;&#20154;&#65292;&#25105;&#20204;&#33021;&#24110;&#21161;&#20570;&#20123;&#20160;&#20040;&#21602;&#65311;</P>
<P>&#31572;&#65306;&#25105;&#20204;&#34429;&#28982;&#36523;&#22312;&#28023;&#22806;&#65292;&#20294;&#20013;&#22269;&#26159;&#25105;&#20204;&#22823;&#23478;&#30340;&#26681;&#12290;&#20170;&#22825;&#20013;&#22269;&#26377;&#22256;&#38590;&#65292;&#25105;&#20204;&#29702;&#24403;&#30456;&#21161;&#12290;&#30446;&#21069;&#65292;&#26377;&#22826;&#22810;&#30340;&#20107;&#35201;&#20570;&#65306;&#19981;&#35770;&#26159;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#33406;&#28363;&#20851;&#24576;&#38899;&#20048;&#20250;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#65292;&#36824;&#26159;&#31609;&#22791;&#20013;&#30340;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#33406;&#28363;&#19987;&#26639;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#21450;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#33406;&#28363;&#32593;&#31449;</FONT><FONT SIZE=2>&quot;</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2>&#31561;&#37117;&#26377;&#19981;&#23569;&#20219;&#21153;&#25110;&#39033;&#30446;&#38656;&#35201;&#20041;&#24037;&#24110;&#24537;&#12290;&#21482;&#35201;&#27599;&#20154;&#37117;&#20280;&#20986;&#19968;&#21482;&#25588;&#25163;&#65292;&#27599;&#20154;&#37117;&#26469;&#23613;&#19968;&#20221;&#29233;&#24515;&#65292;&#26377;&#38065;&#20986;&#38065;&#65292;&#26377;&#21147;&#20986;&#21147;&#65292;&#33050;&#36367;&#23454;&#22320;&#65292;&#22362;&#25345;&#19981;&#25032;&#65292;&#32456;&#20250;&#31215;&#23569;&#25104;&#22810;&#65292;&#20247;&#24535;&#25104;&#22478;&#12290;&#24076;&#26395;&#26356;&#22810;&#28909;&#24515;&#20154;&#22763;&#21152;&#20837;&#25105;&#20204;&#30340;&#34892;&#21015;&#65292;&#26356;&#24076;&#26395;&#22823;&#23478;&#31215;&#26497;&#21442;&#21152;&#25105;&#20204;&#20030;&#21150;&#30340;&#27963;&#21160;&#12290;</P>
<P>&#27442;&#30693;&#35814;&#24773;&#65292;&#35831;&#27965;&#29233;&#24515;&#22522;&#37329;&#20250;&#65288;301) 309-3718 &#25110; Email </FONT><A HREF="mailto:AiXinFund@yahoo.com"><FONT SIZE=2>AiXinFund@yahoo.com</FONT></A><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2> &#65292;</P>
<P>Web: www.AiXinfund.org</P>
</FONT><FONT SIZE=2></FONT></BODY>
</HTML>
