<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>SARS&#32473;AIDS&#30340;&#21551;&#31034;</TITLE>
</HEAD>
<BODY>

<FONT FACE="MS Song" LANG="ZH-CN"><P ALIGN="CENTER">SARS&#32473;AIDS&#30340;&#21551;&#31034;</P>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=3><P ALIGN="JUSTIFY">                                                         &#26446;&#20908;&#33673;</P>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=2><P ALIGN="JUSTIFY">&#19981;&#20037;&#21069;&#65292;&#20013;&#22269;&#36973;&#36935;SARS&#30340;&#31532;&#19968;&#36718;&#36827;&#25915;&#12290;&#21361;&#38590;&#20013;&#65292;&#20013;&#22269;&#39046;&#23548;&#20154;&#22312;&#32039;&#24613;&#24773;&#20917;&#19979;&#20570;&#20986;&#20102;&#20960;&#20046;&#26159;&#29702;&#24819;&#30340;&#20915;&#31574;&#65306;&#20915;&#26029;&#20154;&#20107;&#12289;&#25237;&#20837;&#36164;&#37329;&#12289;&#21152;&#24378;&#31185;&#30740;&#12289;&#22269;&#38469;&#21512;&#20316;&#12289;&#20840;&#27665;&#21160;&#21592;&#12290;&#21361;&#38590;&#20013;&#65292;&#21307;&#21153;&#24037;&#20316;&#32773;&#12289;&#31185;&#30740;&#20154;&#21592;&#12289;&#20154;&#27665;&#32676;&#20247;&#37117;&#20316;&#20986;&#26368;&#22823;&#21162;&#21147;&#29978;&#33267;&#29306;&#29298;&#65292;&#20026;&#20013;&#22269;&#12289;&#20026;&#20154;&#31867;&#36194;&#24471;&#20102;&#30123;&#24773;&#25112;&#20105;&#12290;</P>
<P ALIGN="JUSTIFY">&#20511;&#38750;&#20856;&#20043;&#26426;&#65292;&#20013;&#22269;&#25919;&#24220;&#36805;&#36895;&#25237;&#36164;&#24314;&#31435;&#20102;&#20844;&#20849;&#21355;&#29983;&#24212;&#24613;&#26426;&#21046;&#65292;&#32039;&#24613;&#31614;&#32626;&#36890;&#36807;&#20102;&#30456;&#20851;&#27861;&#24459;&#26465;&#20363;&#12290;&#20256;&#23186;&#20805;&#20998;&#35752;&#35770;&#65292;&#20351;&#20844;&#20247;&#23545;&#36825;&#22330;&#31361;&#22914;&#20854;&#26469;&#30340;&#21361;&#26426;&#26377;&#20102;&#35748;&#35782;&#12290;&#20174;&#22522;&#23618;&#30340;&#38450;&#30123;&#24037;&#20316;&#32773;&#21040;&#26368;&#39640;&#23618;&#30340;&#20844;&#20849;&#21355;&#29983;&#20915;&#31574;&#32773;&#20043;&#38388;&#20915;&#31574;&#36879;&#26126;&#12289;&#28192;&#36947;&#36890;&#30021;&#12289;&#20449;&#24687;&#20844;&#24320;&#12290;&#25152;&#26377;&#36825;&#20123;&#36827;&#23637;&#23545;&#26410;&#26469;&#30340;AIDS&#25112;&#20105;&#20855;&#26377;&#25112;&#30053;&#24847;&#20041;&#12290;</P>
<P ALIGN="JUSTIFY">&#23613;&#31649;&#36825;&#26679;&#65292;&#21644;SARS&#27604;&#65292;&#26410;&#26469;AIDS&#25112;&#20105;&#36824;&#26159;&#35201;&#33392;&#33510;&#24471;&#22810;&#12290;&#20026;&#20160;&#40637;&#65311;&#38590;&#36947;&#23545;&#20184;SARS&#30340;&#26426;&#21046;&#21644;&#26041;&#27861;&#26080;&#27861;&#21516;&#26679;&#29992;&#26469;&#23545;&#20184;AIDS&#21527;&#65311;SARS &#21644;AIDS&#19981;&#19968;&#26679;&#12290;&#22312;&#20013;&#22269;&#20154;&#24515;&#30446;&#20013;&#65292;SARS&#27604;&#36739;&#21333;&#32431;&#65292;&#19968;&#20010;&#38752;&#39134;&#27819;&#20256;&#26579;&#30340;&#30149;&#27602;&#27809;&#26377;&#29301;&#25199;&#21040;&#22826;&#22810;&#21487;&#20105;&#35758;&#30340;&#20215;&#20540;&#35266;&#21644;&#34892;&#20026;&#12290; &#24046;&#19981;&#22810;&#21487;&#20197;&#24403;&#23427;&#26159;&#20010;&#33258;&#28982;&#28798;&#23475;&#65292;&#20154;&#20204;&#26412;&#33021;&#22320;&#25253;&#20197;&#23545;&#26097;&#28061;&#28798;&#23475;&#37027;&#26679;&#30340;&#21453;&#24212;&#65306;&#21709;&#24212;&#25919;&#24220;&#21495;&#21484;&#65292;&#21709;&#24212;&#39046;&#23548;&#21495;&#21484;&#65292;&#25351;&#21521;&#21738;&#37324;&#65292;&#25171;&#21040;&#21738;&#37324;&#12290;</P>
<P ALIGN="JUSTIFY">AIDS&#23601;&#19981;&#21516;&#20102;&#12290;&#20174;&#20154;&#31867;&#23398;&#35270;&#35282;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#65292;&#22312;&#35266;&#24565;&#19990;&#30028;&#20013;&#65292;&#20013;&#22269;&#20154;&#24050;&#32463;&#23545;HIV&#36825;&#20010;&#23567;&#23567;&#30340;&#30149;&#27602;&#20135;&#29983;&#20986;&#22810;&#23569;&#38750;&#29983;&#29289;&#23398;&#32852;&#24819;&#65292;&#21448;&#30001;&#27492;&#21457;&#23637;&#25104;&#23545;&#30149;&#20154;&#12289;&#30149;&#27602;&#25658;&#24102;&#32773;&#21644;&#39640;&#21361;&#38505;&#32676;&#20307;&#30340;&#27495;&#35270;&#21644;&#25490;&#26021;&#65292;&#23545;&#30123;&#24773;&#19981;&#33021;&#27491;&#35270;&#12289;&#27785;&#40664;&#12289;&#31105;&#24524;&#12289;&#21542;&#35748;&#12290;AIDS&#30340;&#28508;&#20239;&#26399;&#38271;&#24471;&#22810;&#65292;&#20063;&#21161;&#38271;&#20102;&#38544;&#34255;&#30123;&#24773;&#30340;&#20542;&#21521;&#12290;</P>
<P ALIGN="JUSTIFY">&#20013;&#22269;&#24050;&#32463;&#22352;&#22312;AIDS&#23450;&#26102;&#28856;&#24377;&#19978;&#12290;&#22240;&#20026;&#20013;&#22269;&#20855;&#22791;&#20102;&#23548;&#33268;AIDS&#30123;&#24773;&#29190;&#21457;&#24335;&#27969;&#34892;&#30340;&#31038;&#20250;&#26465;&#20214;&#12290;&#20174;&#31038;&#20250;&#36807;&#31243;&#19978;&#35762;&#65292;&#20013;&#22269;&#30446;&#21069;&#22788;&#20110;&#38750;&#24120;&#26131;&#24863;&#30340;&#38454;&#27573;&#65306;&#25345;&#32493;&#39640;&#36895;&#30340;&#32463;&#27982;&#21457;&#23637;&#25512;&#21160;&#31038;&#20250;&#24613;&#21095;&#21464;&#36801;&#65292;&#22312;&#27492;&#32972;&#26223;&#19979;HIV&#21361;&#38505;&#22240;&#32032;&#21644;&#21361;&#38505;&#34892;&#20026;&#24418;&#25104;&#24182;&#19981;&#26029;&#25193;&#23637;&#65307;&#20294;&#25972;&#20307;&#30340;&#31038;&#20250;&#35266;&#24565;&#20173;&#28982;&#20445;&#23432;&#65292;&#27495;&#35270;&#20005;&#37325;&#20197;&#33267;&#39044;&#38450;&#25945;&#32946;&#38590;&#20110;&#24320;&#23637;&#12290;&#20174;&#31038;&#20250;&#32467;&#26500;&#19978;&#35762;&#65292;&#21457;&#23637;&#30340;&#19981;&#24179;&#34913;&#24615;&#12289;&#36139;&#22256;&#12289;&#25945;&#32946;&#27424;&#21457;&#36798;&#12289;&#21644;&#24615;&#21035;&#38388;&#19981;&#24179;&#31561;&#65292;&#37117;&#38459;&#30861;&#39044;&#38450;&#30693;&#35782;&#26222;&#21450;&#12290;&#20110;&#26159;&#30149;&#27602;&#20256;&#25773;&#30340;&#36895;&#24230;&#36229;&#36807;&#20102;&#39044;&#38450;&#20449;&#24687;&#30340;&#20256;&#25773;&#36895;&#24230;&#65292;&#26032;&#24863;&#26579;&#20154;&#25968;&#25345;&#32493;&#22823;&#24133;&#24230;&#22686;&#38271;&#12290;</P>
<P ALIGN="JUSTIFY">SARS&#25112;&#20105;&#32473;&#25105;&#20204;&#30041;&#19979;&#20102;&#23453;&#36149;&#30340;&#21551;&#31034;&#65306;&#19977;&#20010;&#27861;&#23453;&#12290;&#19968;&#26159;&#20154;&#27665;&#25112;&#20105;&#12290;&#19978;&#36848;&#25152;&#26377;&#19981;&#21033;&#26465;&#20214;&#37117;&#26159;&#32467;&#26500;&#24615;&#30340;&#12290;&#23601;&#26159;&#35828;&#65292;&#19981;&#33021;&#21333;&#38752;&#21738;&#20010;&#20154;&#12289;&#21738;&#20010;&#23616;&#37096;&#12289;&#21738;&#20010;&#26426;&#26500;&#23601;&#33021;&#35299;&#20915;&#30340;&#65292;&#29978;&#33267;&#19981;&#26159;&#21333;&#38752;&#25919;&#24220;&#23601;&#33021;&#35299;&#20915;&#30340;&#12290;&#22240;&#27492;&#65292;&#21516;&#36814;&#25112;SARS&#19968;&#26679;&#65292;&#24517;&#39035;&#20840;&#27665;&#21160;&#21592;&#65292;&#26368;&#22823;&#38480;&#24230;&#30340;&#20840;&#27665;&#21160;&#21592;&#12290;&#21482;&#26377;&#20840;&#27665;&#21160;&#21592;&#65292;&#25165;&#21487;&#33021;&#30495;&#27491;&#23454;&#29616;&#36328;&#37096;&#38376;&#32852;&#21512;&#65307;&#21482;&#26377;&#20840;&#27665;&#21160;&#21592;&#65292;&#25165;&#21487;&#33021;&#35843;&#21160;&#36275;&#22815;&#30340;&#36164;&#37329;&#21644;&#20154;&#21147;&#65307;&#21482;&#26377;&#20840;&#27665;&#21160;&#21592;&#65292;&#25165;&#21487;&#33021;&#22312;&#36739;&#30701;&#26102;&#38388;&#24418;&#25104;&#33286;&#35770;&#12289;&#36896;&#25104;&#22768;&#21183;&#12289;&#21387;&#20498;&#20559;&#35265;&#12289;&#32416;&#27491;&#38169;&#35823;&#12290;</P>
<P>&#20108;&#26159;&#37325;&#35270;&#31185;&#30740;&#12290;AIDS&#20316;&#20026;&#29616;&#35937;&#27604;SARS&#26356;&#22797;&#26434;&#65292;&#22240;&#20026;&#26356;&#22810;&#22320;&#29301;&#25199;&#21040;&#31038;&#20250;&#32972;&#26223;&#21644;&#31038;&#20250;&#34892;&#20026;&#65292;&#32780;&#19988;&#23558;&#36896;&#25104;&#40635;&#28902;&#24471;&#22810;&#30340;&#31038;&#20250;&#21518;&#26524;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#38500;&#20102;&#38656;&#35201;&#29983;&#29289;&#21307;&#23398;&#30740;&#31350;&#25552;&#20379;&#27835;&#30103;&#12289;&#26816;&#27979;&#12289;&#30417;&#27979;&#21644;&#27969;&#34892;&#30149;&#23398;&#35843;&#26597;&#65292;&#20063;&#38656;&#35201;&#31038;&#20250;&#31185;&#23398;&#65292;&#38656;&#35201;&#22810;&#31181;&#36328;&#23398;&#31185;&#30740;&#31350;&#12290;</P>
<P>&#25105;&#20204;&#38656;&#35201;&#20262;&#29702;&#23398;&#23478;&#21644;&#27861;&#23398;&#23478;&#32500;&#25252;AIDS&#24863;&#26579;&#32773;&#12289;&#21463;&#23475;&#32773;&#21644;&#39640;&#21361;&#38505;&#32676;&#20307;&#30340;&#26435;&#21033;&#65307;&#38656;&#35201;&#31038;&#20250;&#23398;&#23478;&#35843;&#26597;&#21508;&#22320;&#30340;&#21361;&#38505;&#34892;&#20026;&#65307;&#38656;&#35201;&#32463;&#27982;&#23398;&#23478;&#35780;&#20272;&#20915;&#31574;&#30340;&#36153;&#29992;&#25928;&#26524;&#27604;&#65307;&#38656;&#35201;&#20154;&#21475;&#23398;&#23478;&#39044;&#27979;&#26410;&#26469;&#30123;&#24773;&#65307;&#38656;&#35201;&#20154;&#31867;&#23398;&#32773;&#35299;&#37322;&#31038;&#20250;&#32467;&#26500;&#21644;&#31038;&#20250;&#21464;&#36801;&#24110;&#21161;&#29702;&#35299;&#30123;&#24773;&#65307;&#38656;&#35201;&#27665;&#26063;&#23398;&#23478;&#20998;&#26512;&#21508;&#27665;&#26063;&#22320;&#21306;&#30340;&#21361;&#38505;&#34892;&#20026;&#21644;&#21361;&#38505;&#22240;&#32032;&#65307;&#38656;&#35201;&#20256;&#23186;&#23398;&#32773;&#12289;&#25945;&#32946;&#23398;&#32773;&#30740;&#31350;&#39044;&#38450;&#25945;&#32946;&#65307;&#38656;&#35201;&#31038;&#20250;&#24515;&#29702;&#23398;&#32773;&#32531;&#21644;&#31038;&#20250;&#24656;&#24908;&#25552;&#20379;&#20010;&#20307;&#21672;&#35810;&#65292;&#22914;&#27492;&#31561;&#31561;&#12290;</P>
<P>&#19977;&#26159;&#32852;&#21512;&#25112;&#32447;&#12290;&#38500;&#20102;&#25919;&#24220;&#20013;&#30340;&#36328;&#37096;&#38376;&#21512;&#20316;&#65292;&#36824;&#38656;&#35201;&#35843;&#21160;&#31038;&#20250;&#21508;&#30028;&#20154;&#22763;&#24191;&#27867;&#21442;&#19982;&#12290;&#38656;&#35201;&#24605;&#24819;&#32773;&#12289;&#20316;&#23478;&#12289;&#26032;&#38395;&#35760;&#32773;&#12290;&#38656;&#35201;&#20182;&#20204;&#35843;&#26597;&#31038;&#20250;&#30495;&#30456;&#12289;&#21453;&#24605;&#38169;&#35823;&#35748;&#35782;&#12289;&#25209;&#21028;&#31038;&#20250;&#20559;&#35265;&#12290;&#38656;&#35201;&#23089;&#20048;&#30028;&#12289;&#23447;&#25945;&#30028;&#12289;&#20986;&#29256;&#30028;&#21644;&#21508;&#31181;&#26377;&#31038;&#20250;&#24433;&#21709;&#30340;&#20154;&#12290;&#38656;&#35201;&#20182;&#20204;&#24433;&#21709;&#31038;&#20250;&#23588;&#20854;&#26159;&#24180;&#36731;&#20154;&#30340;&#34892;&#20026;&#21644;&#20215;&#20540;&#35266;&#12290;&#38656;&#35201;&#24904;&#21892;&#30028;&#21644;&#31038;&#20250;&#24037;&#20316;&#32773;&#12290;&#38656;&#35201;&#20182;&#20204;&#31649;&#29702;&#39033;&#30446;&#25206;&#21161;&#24863;&#26579;&#32773;&#12289;&#30149;&#20154;&#21644;&#23396;&#20799;&#65292;&#22914;&#27492;&#31561;&#31561;&#12290;&#36825;&#26159;&#25152;&#26377;&#31185;&#23398;&#24037;&#20316;&#32773;&#12289;&#20154;&#25991;&#23398;&#32773;&#21644;&#21508;&#34892;&#21508;&#19994;&#20174;&#19994;&#32773;&#30340;&#31038;&#20250;&#36131;&#20219;&#12290;&#25105;&#20204;&#24517;&#39035;&#31469;&#23613;&#20840;&#21147;&#65292;&#25105;&#20204;&#23558;&#31469;&#23613;&#20840;&#21147;&#65281;</P>
<P>&#22914;&#21516;&#25112;&#20105;&#12290;&#20174;&#36896;&#25104;&#30340;&#27515;&#20129;&#20154;&#25968;&#30475;&#65292;AIDS&#27604;SARS&#20005;&#37325;&#24471;&#22810;&#65292;20&#19975;&#24050;&#32463;&#30456;&#24403;&#20110;&#19968;&#22330;&#24120;&#35268;&#25112;&#20105;&#30340;&#27515;&#20129;&#20154;&#25968;&#65307;&#20174;&#23545;&#31038;&#20250;&#32463;&#27982;&#36896;&#25104;&#30340;&#25439;&#22833;&#12289;&#28040;&#32791;&#25481;&#30340;&#20154;&#21147;&#29289;&#21147;&#26469;&#35762;&#65292;AIDS&#30456;&#24403;&#20110;&#25112;&#20105;&#65307;&#20174;&#32473;&#20154;&#27665;&#24102;&#26469;&#30340;&#30171;&#33510;&#26469;&#35762;&#65292;AIDS&#30456;&#24403;&#20110;&#25112;&#20105;&#65307;&#20174;&#38656;&#35201;&#38271;&#26399;&#19981;&#25032;&#30340;&#24847;&#24535;&#36739;&#37327;&#26469;&#35762;&#65292;AIDS&#30456;&#24403;&#20110;&#25112;&#20105;&#65292;&#32780;&#19988;&#26159;&#33392;&#33510;&#30340;&#25345;&#20037;&#25112;&#12290;</P>
<P ALIGN="JUSTIFY">&#36825;&#26159;&#19968;&#22330;&#21482;&#33021;&#25171;&#36194;&#19981;&#33021;&#36755;&#25481;&#30340;&#25112;&#20105;&#65292;&#22240;&#20026;&#22833;&#36133;&#30340;&#20195;&#20215;&#26159;&#26080;&#27861;&#25215;&#21463;&#30340;&#65281;</P>
</FONT><FONT SIZE=4><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
