<html xmlns:v="urn:schemas-microsoft-com:vml"
xmlns:o="urn:schemas-microsoft-com:office:office"
xmlns:w="urn:schemas-microsoft-com:office:word"
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=ProgId content=Word.Document>
<meta name=Generator content="Microsoft Word 10">
<meta name=Originator content="Microsoft Word 10">
<link rel=File-List href="AIDS_Column_48_files/filelist.xml">
<title>&#20013;&#22269;&#30528;&#25163;&#35299;&#20915;&#20892;&#27665;&#30475;&#30149;&#38590;&#39064;</title>
<!--[if gte mso 9]><xml>
 <o:DocumentProperties>
  <o:Author>ess</o:Author>
  <o:Template>Normal</o:Template>
  <o:LastAuthor>Bin Wang</o:LastAuthor>
  <o:Revision>2</o:Revision>
  <o:TotalTime>11</o:TotalTime>
  <o:Created>2004-05-13T03:41:00Z</o:Created>
  <o:LastSaved>2004-05-13T03:41:00Z</o:LastSaved>
  <o:Pages>1</o:Pages>
  <o:Words>242</o:Words>
  <o:Characters>1385</o:Characters>
  <o:Company>ess</o:Company>
  <o:Lines>11</o:Lines>
  <o:Paragraphs>3</o:Paragraphs>
  <o:CharactersWithSpaces>1624</o:CharactersWithSpaces>
  <o:Version>10.3501</o:Version>
 </o:DocumentProperties>
</xml><![endif]--><!--[if gte mso 9]><xml>
 <w:WordDocument>
  <w:SpellingState>Clean</w:SpellingState>
  <w:GrammarState>Clean</w:GrammarState>
  <w:DisplayHorizontalDrawingGridEvery>0</w:DisplayHorizontalDrawingGridEvery>
  <w:DisplayVerticalDrawingGridEvery>0</w:DisplayVerticalDrawingGridEvery>
  <w:UseMarginsForDrawingGridOrigin/>
  <w:Compatibility>
   <w:FootnoteLayoutLikeWW8/>
   <w:ShapeLayoutLikeWW8/>
   <w:AlignTablesRowByRow/>
   <w:ForgetLastTabAlignment/>
   <w:LayoutRawTableWidth/>
   <w:LayoutTableRowsApart/>
   <w:UseWord97LineBreakingRules/>
   <w:UseFELayout/>
  </w:Compatibility>
  <w:BrowserLevel>MicrosoftInternetExplorer4</w:BrowserLevel>
 </w:WordDocument>
</xml><![endif]-->
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;
	mso-font-alt:\5B8B\4F53;
	mso-font-charset:134;
	mso-generic-font-family:auto;
	mso-font-pitch:variable;
	mso-font-signature:3 135135232 16 0 262145 0;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;
	mso-font-charset:134;
	mso-generic-font-family:auto;
	mso-font-pitch:variable;
	mso-font-signature:3 135135232 16 0 262145 0;}
@font-face
	{font-family:"\000B";
	panose-1:0 0 0 0 0 0 0 0 0 0;
	mso-font-alt:"Times New Roman";
	mso-font-charset:0;
	mso-generic-font-family:roman;
	mso-font-format:other;
	mso-font-pitch:auto;
	mso-font-signature:0 0 0 0 0 0;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{mso-style-parent:"";
	margin:0in;
	margin-bottom:.0001pt;
	mso-pagination:widow-orphan;
	font-size:10.0pt;
	font-family:"Times New Roman";
	mso-fareast-font-family:SimSun;
	color:windowtext;
	mso-fareast-language:EN-US;}
p
	{mso-margin-top-alt:auto;
	margin-right:0in;
	mso-margin-bottom-alt:auto;
	margin-left:0in;
	mso-pagination:widow-orphan;
	font-size:12.0pt;
	font-family:SimSun;
	mso-bidi-font-family:"Times New Roman";
	color:black;
	mso-fareast-language:EN-US;}
@page Section1
	{size:8.5in 11.0in;
	margin:1.0in 1.25in 1.0in 1.25in;
	mso-header-margin:.5in;
	mso-footer-margin:.5in;
	mso-paper-source:0;}
div.Section1
	{page:Section1;}
-->
</style>
<!--[if gte mso 10]>
<style>
 /* Style Definitions */
 table.MsoNormalTable
	{mso-style-name:"Table Normal";
	mso-tstyle-rowband-size:0;
	mso-tstyle-colband-size:0;
	mso-style-noshow:yes;
	mso-style-parent:"";
	mso-padding-alt:0in 5.4pt 0in 5.4pt;
	mso-para-margin:0in;
	mso-para-margin-bottom:.0001pt;
	mso-pagination:widow-orphan;
	font-size:10.0pt;
	font-family:"Times New Roman";}
</style>
<![endif]--><!--[if gte mso 9]><xml>
 <o:shapedefaults v:ext="edit" spidmax="2050"/>
</xml><![endif]--><!--[if gte mso 9]><xml>
 <o:shapelayout v:ext="edit">
  <o:idmap v:ext="edit" data="1"/>
 </o:shapelayout></xml><![endif]-->
</head>

<body lang=EN-US style='tab-interval:.5in'>

<div class=Section1>

<p align=center style='text-align:center;mso-line-height-alt:13.2pt'><b><span
lang=ZH-CN style='font-size:15.5pt;mso-fareast-language:ZH-CN'>&#20013;&#22269;&#20844;&#20849;&#21355;&#29983;&#30340;&#21361;&#26426;&#19982;&#36716;&#26426;</span></b><b><span
style='font-size:15.5pt;mso-fareast-language:ZH-CN'><o:p></o:p></span></b></p>

<p align=center style='margin:0in;margin-bottom:.0001pt;text-align:center;
line-height:13.2pt'><b><span style='font-size:8.0pt;mso-bidi-font-size:15.5pt;
mso-fareast-language:ZH-CN'><o:p>&nbsp;</o:p></span></b></p>

<p style='text-indent:16.8pt;line-height:13.2pt'><span lang=ZH-CN
style='font-size:10.0pt;mso-bidi-font-size:8.5pt;mso-fareast-language:ZH-CN'>&#65298;&#65296;&#65296;&#65300;&#24180;&#21021;&#65292;&#19968;&#20221;“&#20057;&#32925;&#38450;&#27835;&#30693;&#35782;&#38382;&#31572;”&#23459;&#20256;&#21333;&#36148;&#22312;&#20102;&#28246;&#21271;&#30465;&#30417;&#21033;&#21439;&#20852;&#26106;&#26449;&#26449;&#27665;&#20204;&#30340;&#38376;&#21069;&#12290;&#65297;&#65305;&#65305;&#65305;&#24180;&#33267;&#20170;&#65292;&#35813;&#26449;&#24050;&#26377;&#65297;&#65298;&#20010;&#38738;&#22766;&#24180;&#20808;&#21518;&#27515;&#20110;&#20057;&#32925;&#21644;&#32925;&#30284;&#12290;“&#22914;&#26524;&#26089;&#36148;&#36825;&#20010;&#65292;&#26449;&#23376;&#37324;&#33021;&#26377;&#36825;&#20040;&#22810;&#30149;&#20154;&#21527;&#65311;”&#28145;&#21463;&#20057;&#32925;&#22256;&#25200;&#30340;&#26449;&#27665;&#20204;&#38382;&#36947;&#12290;</span><span
style='font-size:10.0pt;mso-bidi-font-size:8.5pt;mso-fareast-language:ZH-CN'> <o:p></o:p></span></p>

<p style='text-indent:16.8pt;line-height:13.2pt'><span lang=ZH-CN
style='font-size:10.0pt;mso-bidi-font-size:8.5pt;mso-fareast-language:ZH-CN'>&#36825;&#26679;&#30340;&#38382;&#39064;&#23545;&#20110;&#20840;&#22269;&#25919;&#21327;&#22996;&#21592;&#12289;&#20844;&#20849;&#21355;&#29983;&#19987;&#23478;&#26446;&#31435;&#26126;&#26469;&#35828;&#23588;&#20854;&#30171;&#33510;&#65292;&#20182;&#26159;&#25104;&#31435;&#19981;&#21040;&#19977;&#24180;&#30340;&#20013;&#22269;&#22269;&#23478;&#30142;&#30149;&#39044;&#38450;&#25511;&#21046;&#20013;&#24515;&#30340;&#20027;&#20219;&#12290;&#65298;&#65296;&#65296;&#65299;&#24180;&#19968;&#22330;&#38750;&#20856;&#20351;&#35768;&#22810;&#20013;&#22269;&#20154;&#30693;&#36947;&#20102;&#20013;&#22269;&#30340;&#30142;&#25511;&#20013;&#24515;&#65292;&#20063;&#20351;&#26356;&#22810;&#30340;&#20154;&#30475;&#28165;&#20102;&#36825;&#20010;&#22269;&#23478;&#20844;&#20849;&#21355;&#29983;&#30340;&#29616;&#29366;&#12290;&#38750;&#20856;&#32902;&#34384;&#30340;&#26085;&#23376;&#65292;&#21051;&#39592;&#38125;&#24515;&#12290;“&#25152;&#26377;&#30340;&#31215;&#24330;&#38543;&#30528;&#30123;&#24773;&#30340;&#26292;&#21457;&#37117;&#20984;&#29616;&#20986;&#26469;&#65292;&#28107;&#28435;&#23613;&#33268;&#22320;&#23637;&#29616;&#20102;&#20013;&#22269;&#20844;&#20849;&#21355;&#29983;&#38754;&#20020;&#30340;&#21361;&#26426;&#65292;”&#21069;&#26469;&#21442;&#21152;&#65282;&#20004;&#20250;&#65282;&#30340;&#26446;&#31435;&#26126;&#22996;&#21592;&#23545;&#35760;&#32773;&#35828;&#12290;&#26446;&#31435;&#26126;&#23558;&#20844;&#20849;&#21355;&#29983;&#31616;&#35201;&#27010;&#25324;&#20026;&#30142;&#30149;&#25511;&#21046;&#12289;&#20581;&#24247;&#20445;&#25252;&#21644;&#20581;&#24247;&#20419;&#36827;&#19977;&#20010;&#26041;&#38754;&#12290;&#32780;&#22312;&#38750;&#20856;&#20986;&#29616;&#20043;&#21069;&#65292;&#26366;&#26377;&#21355;&#29983;&#23448;&#21592;&#36825;&#26679;&#25551;&#36848;&#20013;&#22269;&#22522;&#23618;&#25215;&#25285;&#36825;&#19977;&#39033;&#20351;&#21629;&#30340;&#21355;&#29983;&#26426;&#26500;&#65306;&#21439;&#32423;&#20197;&#19979;&#21482;&#26377;&#19977;&#20998;&#20043;&#19968;&#36739;&#20026;&#27491;&#24120;&#22320;&#36816;&#36716;&#65292;&#21478;&#22806;&#19977;&#20998;&#20043;&#19968;&#27491;&#22312;&#29926;&#35299;&#30340;&#36793;&#32536;&#25379;&#25166;&#65292;&#36824;&#26377;&#19977;&#20998;&#20043;&#19968;&#24050;&#32463;&#36328;&#25481;&#12290;</span><span
style='font-size:10.0pt;mso-bidi-font-size:8.5pt;mso-fareast-language:ZH-CN'><o:p></o:p></span></p>

<p style='line-height:13.2pt'><span lang=ZH-CN style='font-size:10.0pt;
mso-bidi-font-size:8.5pt;mso-fareast-language:ZH-CN'>“&#20294;&#26159;&#65292;&#20165;&#22312;&#20108;&#21313;&#22810;&#24180;&#21069;&#65292;&#20013;&#22269;&#36824;&#34987;&#35270;&#20026;&#20844;&#20849;&#21355;&#29983;&#39046;&#22495;&#19968;&#20010;&#38750;&#24120;&#25104;&#21151;&#30340;&#20856;&#33539;&#65292;”&#26446;&#31435;&#26126;&#35828;&#12290;&#26032;&#20013;&#22269;&#25104;&#31435;&#21518;&#20165;&#29992;&#19977;&#21313;&#20960;&#24180;&#26102;&#38388;&#65292;&#20013;&#22269;&#20154;&#22343;&#23551;&#21629;&#23601;&#20174;&#35299;&#25918;&#21069;&#30340;&#19981;&#21040;&#65299;&#65296;</span><span
style='font-size:10.0pt;mso-bidi-font-size:8.5pt;mso-fareast-language:ZH-CN'>.<span
lang=ZH-CN>&#65301;&#23681;&#25552;&#39640;&#21040;&#65297;&#65305;&#65304;&#65296;&#24180;&#30340;&#65302;&#65303;</span>.<span
lang=ZH-CN>&#65304;&#23681;&#65292;&#23156;&#20799;&#27515;&#20129;&#29575;&#20174;&#21315;&#20998;&#20043;&#20108;&#30334;&#20845;&#21313;&#20116;&#38477;&#21040;&#21315;&#20998;&#20043;&#22235;&#21313;&#19971;&#12290;&#30452;&#21040;&#20843;&#21313;&#24180;&#20195;&#21518;&#26399;&#65292;&#27599;&#36898;&#22269;&#38469;&#32452;&#32455;&#23545;&#21508;&#22269;&#20844;&#20849;&#21355;&#29983;&#29366;&#20917;&#36827;&#34892;&#35780;&#20272;&#65292;&#20013;&#22269;&#20173;&#33021;&#36194;&#24471;&#24191;&#27867;&#30340;&#36190;&#35465;&#12290;</span>
<o:p></o:p></span></p>

<p style='line-height:13.2pt'><span style='font-size:10.0pt;mso-bidi-font-size:
8.5pt;mso-fareast-language:ZH-CN'>&nbsp;&nbsp;&nbsp;&nbsp;<span lang=ZH-CN>&#28982;&#32780;&#65292;&#20108;&#21313;&#19990;&#32426;&#20061;&#21313;&#24180;&#20195;&#19979;&#21322;&#21494;&#20197;&#26469;&#65292;&#20013;&#22269;&#20581;&#24247;&#39046;&#22495;&#30340;&#19981;&#31077;&#20043;&#20806;&#20284;&#20046;&#36234;&#26469;&#36234;&#22810;&#65306;&#20057;&#32925;&#30149;&#27602;&#25658;&#24102;&#32773;&#25968;&#37327;&#23621;&#19990;&#30028;&#31532;&#19968;&#65292;&#32954;&#32467;&#26680;&#24739;&#32773;&#23621;&#19990;&#30028;&#31532;&#20108;&#65292;&#24615;&#30149;&#12289;&#33406;&#28363;&#30149;&#20256;&#25773;&#36895;&#24230;&#21152;&#24555;&#65307;&#19982;&#27492;&#21516;&#26102;&#65292;&#20892;&#26449;&#20154;&#21475;&#21307;&#30103;&#20445;&#38556;&#31995;&#32479;&#22522;&#26412;&#30251;&#30186;&#65292;&#22478;&#24066;&#21307;&#24739;&#30683;&#30462;&#21313;&#20998;&#31361;&#20986;&#65292;&#20307;&#21046;&#24615;&#38382;&#39064;&#26085;&#30410;&#24432;&#26174;&#12290;</span>
<o:p></o:p></span></p>

<p style='line-height:13.2pt'><span style='font-size:10.0pt;mso-bidi-font-size:
8.5pt;mso-fareast-language:ZH-CN'>&nbsp;&nbsp;&nbsp;&nbsp;<span lang=ZH-CN>“&#36896;&#25104;&#20844;&#20849;&#21355;&#29983;&#39046;&#22495;&#30446;&#21069;&#22256;&#22659;&#30340;&#26368;&#37325;&#35201;&#30340;&#21407;&#22240;&#20043;&#19968;&#26159;&#36817;&#24180;&#26469;&#25919;&#24220;&#25237;&#20837;&#20005;&#37325;&#19981;&#36275;&#65292;”&#26446;&#31435;&#26126;&#35828;&#12290;</span>
<o:p></o:p></span></p>

<p style='line-height:13.2pt'><span style='font-size:10.0pt;mso-bidi-font-size:
8.5pt;mso-fareast-language:ZH-CN'>&nbsp;&nbsp;&nbsp;&nbsp;<span lang=ZH-CN>&#32479;&#35745;&#26448;&#26009;&#26174;&#31034;&#65292;&#65297;&#65305;&#65305;&#65298;&#24180;&#20197;&#21518;&#65292;&#23613;&#31649;&#20013;&#22269;&#25919;&#24220;&#22312;&#21355;&#29983;&#26041;&#38754;&#25237;&#20837;&#30340;&#32477;&#23545;&#25968;&#23383;&#22312;&#22686;&#21152;&#65292;&#20294;&#21355;&#29983;&#21344;&#36130;&#25919;&#24635;&#25903;&#20986;&#30340;&#27604;&#37325;&#21364;&#22312;&#19981;&#26029;&#19979;&#28369;&#12290;&#65297;&#65305;&#65305;&#65301;&#24180;&#33267;&#65297;&#65305;&#65305;&#65302;&#24180;&#65292;&#20013;&#22269;&#25919;&#24220;&#21355;&#29983;&#25903;&#20986;&#21344;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#30340;&#27604;&#37325;&#36300;&#21040;&#20102;&#21382;&#21490;&#26368;&#20302;&#28857;&#12290;&#21482;&#26159;&#22312;&#26368;&#36817;&#22235;&#12289;&#20116;&#24180;&#38388;&#25165;&#30053;&#26377;&#22238;&#21319;&#12290;</span>
<o:p></o:p></span></p>

<p style='line-height:13.2pt'><span style='font-size:10.0pt;mso-bidi-font-size:
8.5pt;mso-fareast-language:ZH-CN'>&nbsp;&nbsp;&nbsp;&nbsp;<span lang=ZH-CN>&#27492;&#22806;&#65292;&#22312;&#20013;&#22269;&#65292;&#21355;&#29983;&#20107;&#19994;&#36153;&#20027;&#35201;&#26469;&#33258;&#22320;&#26041;&#36130;&#25919;&#65292;&#32780;&#19981;&#26159;&#20013;&#22830;&#36130;&#25919;&#12290;&#36825;&#31181;&#26684;&#23616;&#23601;&#20915;&#23450;&#20102;&#20013;&#22269;&#21508;&#30465;&#20844;&#20849;&#21355;&#29983;&#27700;&#24179;&#30340;&#39640;&#20302;&#21462;&#20915;&#20110;&#22320;&#26041;&#36130;&#25919;&#23454;&#21147;&#65292;&#36234;&#26159;&#36139;&#31351;&#30340;&#22320;&#26041;&#65292;&#20844;&#20849;&#21355;&#29983;&#26381;&#21153;&#36136;&#37327;&#24448;&#24448;&#23601;&#36234;&#24046;&#12290;</span>
<o:p></o:p></span></p>

<p style='line-height:13.2pt'><span style='font-size:10.0pt;mso-bidi-font-size:
8.5pt;mso-fareast-language:ZH-CN'>&nbsp;&nbsp;&nbsp;&nbsp;<span lang=ZH-CN>&#20912;&#20923;&#19977;&#23610;&#38750;&#19968;&#26085;&#20043;&#23506;&#65292;&#20294;&#35266;&#24565;&#30340;&#36716;&#21464;&#26377;&#26102;&#21364;&#20250;&#22312;&#30636;&#24687;&#20043;&#38388;&#12290;</span>
<o:p></o:p></span></p>

<p style='line-height:13.2pt'><span style='font-size:10.0pt;mso-bidi-font-size:
8.5pt;mso-fareast-language:ZH-CN'>&nbsp;&nbsp;&nbsp;&nbsp;<span lang=ZH-CN>“&#38750;&#20856;&#24378;&#28872;&#20914;&#20987;&#20102;&#36807;&#21435;&#19968;&#20123;&#38169;&#35823;&#35266;&#24565;&#65292;&#20351;&#20154;&#20204;&#24320;&#22987;&#37325;&#26032;&#24605;&#32771;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#21457;&#23637;&#65292;”&#21018;&#21018;&#25269;&#20140;&#21442;&#21152;“&#20004;&#20250;”&#30340;&#20840;&#22269;&#25919;&#21327;&#22996;&#21592;&#12289;&#20013;&#22269;&#24037;&#31243;&#38498;&#38498;&#22763;&#38047;&#21335;&#23665;&#23545;&#26032;&#21326;&#31038;&#35760;&#32773;&#35828;&#12290;&#65298;&#65296;&#65296;&#65299;&#24180;&#65303;&#26376;&#65292;&#21462;&#24471;&#25239;&#20987;&#38750;&#20856;&#38454;&#27573;&#24615;&#32988;&#21033;&#30340;&#20013;&#22269;&#25919;&#24220;&#65292;&#30171;&#23450;&#24605;&#30171;&#12289;&#37073;&#37325;&#25215;&#35834;&#65306;&#20013;&#22269;&#23558;&#20105;&#21462;&#29992;&#65299;&#24180;&#24038;&#21491;&#30340;&#26102;&#38388;&#65292;&#24314;&#31435;&#20581;&#20840;&#31361;&#21457;&#20844;&#20849;&#21355;&#29983;&#20107;&#20214;&#24212;&#24613;&#20307;&#21046;&#12289;&#30142;&#30149;&#39044;&#38450;&#25511;&#21046;&#20307;&#31995;&#21644;&#21355;&#29983;&#25191;&#27861;&#30417;&#30563;&#20307;&#31995;&#65307;&#29992;&#26356;&#38271;&#19968;&#27573;&#26102;&#38388;&#65292;&#23436;&#21892;&#20013;&#22269;&#20892;&#26449;&#21355;&#29983;&#20307;&#31995;&#12289;&#22478;&#24066;&#22522;&#26412;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995;&#12289;&#29615;&#22659;&#21355;&#29983;&#20307;&#31995;&#21644;&#36130;&#25919;&#32463;&#36153;&#20445;&#38556;&#20307;&#31995;&#12290;</span>
<o:p></o:p></span></p>

<p style='line-height:13.2pt'><span style='font-size:10.0pt;mso-bidi-font-size:
8.5pt;mso-fareast-language:ZH-CN'>&nbsp;&nbsp;&nbsp;&nbsp;<span lang=ZH-CN>&#19982;&#27492;&#21516;&#26102;&#65292;&#20013;&#22830;&#39640;&#23618;&#21644;&#21508;&#22320;&#23448;&#21592;&#30340;&#36523;&#20307;&#21147;&#34892;&#26356;&#20351;&#20844;&#20247;&#30495;&#20999;&#22320;&#30475;&#21040;&#20102;&#35299;&#20915;&#38382;&#39064;&#30340;&#24076;&#26395;&#12290;&#28201;&#23478;&#23453;&#20316;&#20026;&#20013;&#22269;&#24635;&#29702;&#31532;&#19968;&#27425;&#19982;&#33406;&#28363;&#30149;&#30149;&#20154;&#25569;&#25163;&#65292;&#21556;&#20202;&#21103;&#24635;&#29702;&#20146;&#36212;&#33406;&#28363;&#30149;&#26449;&#32771;&#23519;&#65292;&#27827;&#21335;&#27966;&#20986;&#65303;&#65296;&#22810;&#21517;&#23448;&#21592;&#36827;&#39547;&#33406;&#28363;&#30149;&#26449;&#35299;&#20915;&#24403;&#22320;&#20154;&#21592;&#30340;&#29983;&#27963;&#21644;&#23601;&#21307;&#38382;&#39064;</span>......
<o:p></o:p></span></p>

<p style='text-indent:16.8pt;line-height:13.2pt'><span lang=ZH-CN
style='font-size:10.0pt;mso-bidi-font-size:8.5pt;mso-fareast-language:ZH-CN'>&#20840;&#22269;&#20154;&#22823;&#24120;&#22996;&#20250;&#21103;&#22996;&#21592;&#38271;&#38889;&#21551;&#24503;&#35828;&#65306;“&#21355;&#29983;&#20107;&#19994;&#20107;&#20851;&#20999;&#36523;&#21033;&#30410;&#65292;&#26368;&#32456;&#30446;&#30340;&#26159;&#35201;&#35753;&#32769;&#30334;&#22995;&#24471;&#21040;&#23454;&#24800;&#12290;&#20197;&#21069;&#65292;&#25919;&#24220;&#22312;&#21355;&#29983;&#26041;&#38754;&#26377;&#24456;&#22810;&#27424;&#24080;&#65292;&#29616;&#22312;&#25152;&#20570;&#30340;&#23601;&#26159;&#24357;&#34917;&#36825;&#20123;&#27424;&#24080;&#12290;”&#25919;&#24220;&#25237;&#20837;&#12289;&#24212;&#24613;&#26426;&#21046;&#24314;&#31435;&#20197;&#21450;&#21508;&#32423;&#23448;&#21592;&#35266;&#24565;&#30340;&#36716;&#21464;&#65292;&#25928;&#26524;&#31435;&#31487;&#35265;&#24433;&#12290;&#19982;&#38750;&#20856;&#19968;&#24230;&#32902;&#34384;&#20013;&#22269;&#30340;&#24773;&#26223;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#30340;&#26159;&#65292;&#33258;&#24180;&#21021;&#39640;&#33268;&#30149;&#24615;&#31165;&#27969;&#24863;&#26292;&#21457;&#20197;&#26469;&#65292;&#20174;&#20013;&#22830;&#21040;&#22320;&#26041;&#21453;&#24212;&#36805;&#36895;&#65292;&#33267;&#20170;&#20013;&#22269;&#20869;&#22320;&#27809;&#26377;&#25253;&#21578;&#20154;&#21592;&#24863;&#26579;&#12290;“&#28201;&#24635;&#29702;&#35828;&#36807;&#65306;&#19968;&#20010;&#32874;&#26126;&#30340;&#27665;&#26063;&#65292;&#19968;&#23450;&#20250;&#21892;&#20110;&#24635;&#32467;&#23454;&#36341;&#20013;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;”&#26446;&#31435;&#26126;&#35828;&#12290;“&#22914;&#26524;&#38750;&#20856;&#21361;&#26426;&#25970;&#21709;&#30340;&#35686;&#38047;&#33021;&#20351;&#25919;&#24220;&#28165;&#26970;&#22320;&#35748;&#35782;&#21040;‘&#25237;&#36164;&#20154;&#27665;&#20581;&#24247;’&#30340;&#37325;&#35201;&#24615;&#21644;&#36843;&#20999;&#24615;&#65292;&#37027;&#20040;&#22351;&#20107;&#23601;&#33021;&#21464;&#25104;&#22909;&#20107;&#65292;&#22622;&#32705;&#22833;&#39532;&#65292;&#28937;&#30693;&#38750;&#31119;&#65311;&#21361;&#26426;&#20063;&#33021;&#21464;&#25104;&#37325;&#24314;&#20013;&#22269;&#20844;&#20849;&#21355;&#29983;&#20307;&#31995;&#30340;&#22865;&#26426;&#12290;”&#65288;</span><span
lang=ZH-CN style='font-size:10.0pt;mso-bidi-font-size:7.0pt;mso-fareast-language:
ZH-CN'>&#25454;</span><span lang=ZH-CN style='font-size:10.0pt;mso-bidi-font-size:
8.5pt;mso-fareast-language:ZH-CN'>&#26032;&#21326;&#32593;&#65289;</span><span
style='font-size:10.0pt;mso-bidi-font-size:8.5pt;mso-fareast-language:ZH-CN'><o:p></o:p></span></p>

<p style='text-indent:16.8pt;line-height:13.2pt'><span lang=ZH-CN
style='font-size:10.0pt;mso-bidi-font-size:12.0pt;mso-fareast-language:ZH-CN'>&#29031;&#29255;&#35828;&#26126;&#65306;</span><span
lang=ZH-CN style='font-size:10.0pt;mso-bidi-font-size:8.5pt;mso-fareast-language:
ZH-CN'>&#65298;&#65296;&#65296;</span><span style='font-size:10.0pt;mso-bidi-font-size:
8.5pt;mso-fareast-language:ZH-CN'>3<span lang=ZH-CN>&#24180;</span></span><span
style='font-size:10.0pt;mso-bidi-font-size:8.5pt;font-family:"\000B&#12;";
mso-fareast-language:ZH-CN'>12</span><span lang=ZH-CN style='font-size:10.0pt;
mso-bidi-font-size:8.5pt;mso-ascii-font-family:"\000B&#12;";mso-hansi-font-family:
"\000B&#12;";mso-fareast-language:ZH-CN'>&#26376;</span><span style='font-size:
10.0pt;mso-bidi-font-size:8.5pt;font-family:"\000B&#12;";mso-fareast-language:
ZH-CN'>18</span><span lang=ZH-CN style='font-size:10.0pt;mso-bidi-font-size:
8.5pt;mso-ascii-font-family:"\000B&#12;";mso-hansi-font-family:"\000B&#12;";
mso-fareast-language:ZH-CN'>&#26085;</span><span style='font-size:10.0pt;
mso-bidi-font-size:8.5pt;font-family:"\000B&#12;";mso-fareast-language:ZH-CN'>~20</span><span
lang=ZH-CN style='font-size:10.0pt;mso-bidi-font-size:8.5pt;mso-ascii-font-family:
"\000B&#12;";mso-hansi-font-family:"\000B&#12;";mso-fareast-language:ZH-CN'>&#26085;</span><span
style='font-size:10.0pt;mso-bidi-font-size:8.5pt;font-family:"\000B&#12;";
mso-fareast-language:ZH-CN'>,<span style='mso-spacerun:yes'>  </span></span><span
lang=ZH-CN style='font-size:10.0pt;mso-bidi-font-size:12.0pt;mso-ascii-font-family:
Arial;mso-hansi-font-family:Arial;mso-bidi-font-family:Arial;mso-fareast-language:
ZH-CN'>&#22269;&#21153;&#38498;&#21103;&#24635;&#29702;&#21556;&#20202;&#21040;&#27827;&#21335;&#30465;&#32771;&#23519;&#33406;&#28363;&#30149;&#38450;&#27835;&#24037;&#20316;</span><span
style='font-size:10.0pt;mso-bidi-font-size:8.5pt;mso-fareast-language:ZH-CN'><o:p></o:p></span></p>

<p style='text-indent:16.8pt;line-height:13.2pt'><span style='font-size:8.5pt;
mso-fareast-language:ZH-CN'><o:p>&nbsp;</o:p></span></p>

<p class=MsoNormal><span style='color:black;mso-fareast-language:ZH-CN'><o:p>&nbsp;</o:p></span></p>

</div>

</body>

</html>
