<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>&#24052;&#35199;“&#38450;&#33406;”&#21551;&#31034;&#24405;</TITLE>
</HEAD>
<BODY>

<FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=4><P ALIGN="CENTER">&#24052;&#35199;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=4>&#38450;&#33406;</FONT><FONT SIZE=4>&quot;</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=4>&#21551;&#31034;&#24405;</P>
</FONT><FONT SIZE=2><P>&#9;</P>
</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=3><P>&#32852;&#21512;&#22269;&#26366;&#39044;&#20272;&#24052;&#35199;&#22312;&#19978;&#19990;&#32426;&#26411;&#33406;&#28363;&#30149;&#24739;&#32773;&#23558;&#36798;&#65301;&#65296;&#19975;&#12290;&#20294;&#24052;&#35199;&#21355;&#29983;&#37096;&#20840;&#22269;&#24615;&#20256;&#25773;&#30142;&#30149;&#21644;&#33406;&#28363;&#30149;&#21327;&#35843;&#20013;&#24515;&#36817;&#26085;&#25253;&#21578;&#35828;&#65292;&#20174;&#65297;&#65305;&#65304;&#65297;&#24180;&#21457;&#29616;&#31532;&#19968;&#20363;&#33406;&#28363;&#30149;&#24739;&#32773;&#20197;&#26469;&#65292;&#24052;&#35199;&#32047;&#35745;&#25253;&#21578;&#33406;&#28363;&#30149;&#30149;&#27602;&#24863;&#26579;&#20154;&#25968;&#21482;&#26377;&#36825;&#20010;&#39044;&#35745;&#30340;&#19968;&#21322;&#12290;</FONT><FONT SIZE=3><BR>
<BR>
</FONT><U><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=3>&#38450;&#33406;&#30340;</FONT><FONT SIZE=3>&quot;</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=3>&#20813;&#36153;&#21320;&#39184;</FONT><FONT SIZE=3>&quot;</U><BR>
<BR>
</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=3>&#24052;&#35199;&#26159;&#19990;&#30028;&#19978;&#24799;&#19968;&#20813;&#36153;&#21521;&#33406;&#28363;&#30149;&#24739;&#32773;&#25552;&#20379;</FONT><FONT SIZE=3>&quot;</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=3>&#40481;&#23614;&#37202;</FONT><FONT SIZE=3>&quot;</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=3>&#30103;&#27861;&#33647;&#21697;&#30340;&#22269;&#23478;&#12290;&#65297;&#65305;&#65305;&#65302;&#24180;&#65292;&#24052;&#35199;&#25919;&#24220;&#25320;&#27454;&#65297;&#65294;&#65302;&#20159;&#32654;&#20803;&#65292;&#20174;&#19990;&#30028;&#38134;&#34892;&#36151;&#27454;&#65298;&#65294;&#65301;&#20159;&#32654;&#20803;&#65292;&#23454;&#26045;&#20026;&#26399;&#65298;&#24180;&#30340;&#33406;&#28363;&#30149;&#19968;&#21495;&#35745;&#21010;&#12290;&#36825;&#39033;&#20840;&#22269;&#24615;&#30340;&#38450;&#27835;&#34892;&#21160;&#65292;&#20351;&#24052;&#35199;&#33406;&#28363;&#30149;&#24739;&#32773;&#20174;&#65297;&#65305;&#65305;&#65303;&#24180;&#21040;&#65297;&#65305;&#65305;&#65304;&#24180;&#24320;&#22987;&#20986;&#29616;&#36127;&#22686;&#38271;&#65307;&#27492;&#21518;&#65292;&#24052;&#35199;&#25919;&#24220;&#21448;&#20986;&#36164;&#65297;&#65294;&#65299;&#65301;&#20159;&#32654;&#20803;&#65292;&#24182;&#20174;&#19990;&#34892;&#36151;&#27454;&#65297;&#65294;&#65302;&#65301;&#20159;&#32654;&#20803;&#65292;&#20174;&#65297;&#65305;&#65305;&#65305;&#24180;&#24320;&#22987;&#25512;&#34892;&#20026;&#26399;&#65299;&#24180;&#30340;&#33406;&#28363;&#30149;&#20108;&#21495;&#35745;&#21010;&#12290;&#36825;&#31181;&#20570;&#27861;&#22823;&#22823;&#20943;&#23569;&#20102;&#33406;&#28363;&#30149;&#27515;&#20129;&#20154;&#25968;&#65292;&#24310;&#38271;&#20102;&#24739;&#32773;&#30340;&#23551;&#21629;&#12290;</FONT><FONT SIZE=3><BR>
<BR>
</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=3>&#21152;&#24378;&#23459;&#20256;&#21017;&#26159;&#24052;&#35199;&#25919;&#24220;&#20026;&#38450;&#27835;&#33406;&#28363;&#30149;&#37319;&#21462;&#30340;&#21478;&#19968;&#39033;&#37325;&#35201;&#25514;&#26045;&#12290;&#27599;&#36898;&#37325;&#22823;&#27963;&#21160;&#65292;&#24052;&#35199;&#26377;&#20851;&#37096;&#38376;&#23601;&#25955;&#21457;&#23459;&#20256;&#21697;&#65292;&#21521;&#20154;&#20204;&#20171;&#32461;&#33406;&#28363;&#30149;&#30340;&#21361;&#23475;&#21644;&#39044;&#38450;&#26041;&#27861;&#12290;&#22312;&#36275;&#29699;&#36187;&#12289;&#29378;&#27426;&#33410;&#31561;&#37325;&#22823;&#33410;&#26085;&#65292;&#21508;&#22823;&#23186;&#20307;&#37117;&#21453;&#22797;&#23459;&#20256;&#65292;&#21149;&#21578;&#20154;&#20204;&#35201;&#20351;&#29992;&#36991;&#23381;&#22871;&#65292;&#19981;&#35201;&#21560;&#27602;&#12290;&#22312;&#20844;&#20849;&#22330;&#25152;&#65292;&#21355;&#29983;&#37096;&#38376;&#21521;&#20154;&#20204;&#20813;&#36153;&#21457;&#25918;&#36991;&#23381;&#22871;&#65292;&#27599;&#24180;&#29378;&#27426;&#33410;&#26399;&#38388;&#65292;&#36991;&#23381;&#22871;&#30340;&#21457;&#25918;&#37327;&#36798;&#21040;&#25968;&#21315;&#19975;&#21482;&#12290;&#25454;&#24052;&#35199;&#21355;&#29983;&#37096;&#32479;&#35745;&#65292;&#21457;&#25918;&#65297;&#65296;&#65296;&#20010;&#36991;&#23381;&#22871;&#65292;&#23601;&#21487;&#20351;&#65303;&#65296;&#20154;&#20813;&#20110;&#33406;&#28363;&#30149;&#30149;&#27602;&#24863;&#26579;&#12290;</FONT><FONT SIZE=3><BR>
<BR>
</FONT><U><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=3>&#25171;&#30772;&#22806;&#21830;&#22404;&#26029;</U></FONT><FONT SIZE=3><BR>
<BR>
</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=3>&#27835;&#30103;&#33406;&#28363;&#30149;&#30340;&#33647;&#21697;&#20215;&#26684;&#19981;&#33778;&#65292;&#36825;&#20123;&#33647;&#21697;&#30340;&#19987;&#21033;&#20026;&#21457;&#36798;&#22269;&#23478;&#25152;&#22404;&#26029;&#12290;&#26114;&#36149;&#30340;&#33647;&#20215;&#22686;&#21152;&#20102;&#21457;&#23637;&#20013;&#22269;&#23478;&#36827;&#21475;&#30340;&#22256;&#38590;&#12290;&#20110;&#26159;&#65292;&#24052;&#35199;&#22312;&#19990;&#30028;&#36152;&#26131;&#32452;&#32455;&#33310;&#21488;&#19978;&#19982;&#24378;&#22269;&#23601;&#33647;&#21697;&#19987;&#21033;&#23637;&#24320;&#25239;&#20105;&#12290;&#32463;&#36807;&#65299;&#24180;&#22810;&#30340;&#22806;&#20132;&#21644;&#21830;&#36152;&#26007;&#20105;&#65292;&#32654;&#22269;&#25919;&#24220;&#36843;&#20110;&#22269;&#38469;&#33286;&#35770;&#30340;&#24378;&#22823;&#21387;&#21147;&#65292;&#25764;&#22238;&#20102;&#23545;&#24052;&#35199;&#31561;&#22269;&#23478;&#20223;&#21046;&#33406;&#28363;&#30149;&#19987;&#21033;&#33647;&#21697;&#30340;&#30003;&#35785;&#65292;&#20801;&#35768;&#24052;&#35199;&#22312;&#24517;&#35201;&#24773;&#20917;&#19979;&#33258;&#34892;&#29983;&#20135;&#33647;&#21697;&#12290;</FONT><FONT SIZE=3><BR>
<BR>
</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=3>&#38543;&#21518;&#65292;&#24052;&#35199;&#21448;&#21516;&#20960;&#20010;&#22269;&#23478;&#30340;&#33647;&#21697;&#29983;&#20135;&#21378;&#23478;&#23637;&#24320;&#20102;&#26007;&#20105;&#65292;&#26368;&#32456;&#20351;&#24471;&#32654;&#22269;&#19968;&#23478;&#33647;&#21378;&#39318;&#20808;&#21516;&#24847;&#22823;&#24133;&#38477;&#20302;&#33647;&#21697;&#20215;&#26684;&#12290;&#38754;&#23545;&#29790;&#22763;&#32599;&#20160;&#33647;&#21378;&#20195;&#34920;&#30340;&#24378;&#30828;&#24577;&#24230;&#65292;&#26102;&#20219;&#24052;&#35199;&#21355;&#29983;&#37096;&#38271;&#30340;&#33509;&#27901;</FONT><FONT SIZE=3>·</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=3>&#22622;&#25289;&#26029;&#28982;&#23459;&#24067;&#65292;&#24052;&#35199;&#23558;&#33258;&#24049;&#29983;&#20135;&#33406;&#28363;&#30149;</FONT><FONT SIZE=3>&quot;</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=3>&#40481;&#23614;&#37202;</FONT><FONT SIZE=3>&quot;</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=3>&#30103;&#27861;&#33647;&#21697;&#12290;&#32599;&#20160;&#33647;&#21378;&#38395;&#35759;&#21518;&#65292;&#39532;&#19978;&#27966;&#20195;&#34920;&#21040;&#24052;&#35199;&#21033;&#20122;&#65292;&#19982;&#22622;&#25289;&#20250;&#26212;&#65292;&#24182;&#21516;&#24847;&#23558;&#33647;&#21697;&#20215;&#26684;&#19979;&#35843;&#65300;&#65296;&#65285;&#12290;&#25454;&#20102;&#35299;&#65292;&#36798;&#25104;&#30340;&#36825;&#39033;&#38477;&#20215;&#21327;&#35758;&#21487;&#20351;&#24052;&#35199;&#27599;&#24180;&#33410;&#32422;&#65299;&#65301;&#65300;&#65296;&#19975;&#32654;&#20803;&#12290;&#36825;&#19968;&#20570;&#27861;&#25171;&#30772;&#20102;&#21457;&#36798;&#22269;&#23478;&#23545;&#33647;&#21697;&#30340;&#22404;&#26029;&#65292;&#20943;&#23569;&#20102;&#36827;&#21475;&#36153;&#29992;&#65292;&#20026;&#20813;&#36153;&#21521;&#24739;&#32773;&#20379;&#24212;&#33647;&#21697;&#25552;&#20379;&#20102;&#20445;&#38556;&#12290;</FONT><FONT SIZE=3><BR>
<BR>
</FONT><U><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=3>&#31215;&#26497;&#38450;&#27835;&#26356;&#30465;&#38065;</U></FONT><FONT SIZE=3><BR>
<BR>
</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=3>&#25454;&#24052;&#35199;&#21355;&#29983;&#37096;&#20998;&#26512;&#65292;&#20165;&#20174;&#65297;&#65305;&#65305;&#65303;&#24180;&#21040;&#65298;&#65296;&#65296;&#65296;&#24180;&#65292;&#24052;&#20840;&#22269;&#23601;&#20943;&#23569;&#20102;&#25968;&#21313;&#19975;&#26032;&#30149;&#20363;&#12290;&#36825;&#20026;&#22269;&#23478;&#33410;&#32422;&#20102;&#33267;&#23569;&#65303;&#65294;&#65297;&#65297;&#20159;&#32654;&#20803;&#65292;&#32780;&#25919;&#24220;&#22312;&#38450;&#27835;&#33406;&#28363;&#30149;&#35745;&#21010;&#19978;&#30340;&#33457;&#36153;&#20063;&#20165;&#26377;&#65303;&#65294;&#65297;&#20159;&#32654;&#20803;&#65292;&#25152;&#33410;&#32422;&#30340;&#36164;&#37329;&#23454;&#38469;&#19978;&#24050;&#36229;&#36807;&#35745;&#21010;&#24320;&#25903;&#12290;</FONT><FONT SIZE=3><BR>
<BR>
</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=3>&#24052;&#35199;&#25919;&#24220;&#23545;&#33406;&#28363;&#30149;&#37319;&#21462;&#30340;&#39044;&#38450;&#21644;&#20813;&#36153;&#27835;&#30103;&#25514;&#26045;&#65292;&#25152;&#33719;&#24471;&#30340;&#31038;&#20250;&#21644;&#32463;&#27982;&#25928;&#30410;&#19981;&#20165;&#20165;&#23616;&#38480;&#20110;&#27492;&#12290;&#21171;&#24037;&#37096;&#19979;&#23646;&#30340;&#21171;&#24037;&#20445;&#38505;&#22522;&#37329;&#26126;&#26174;&#33410;&#32422;&#20102;&#24320;&#25903;&#65292;&#27604;&#22914;&#39046;&#21462;&#30340;&#20445;&#38505;&#37329;&#20174;&#65297;&#65305;&#65305;&#65304;&#24180;&#30340;&#65297;&#65299;&#65305;&#65300;&#19975;&#32654;&#20803;&#19979;&#38477;&#21040;&#65297;&#65305;&#65305;&#65305;&#24180;&#30340;&#65297;&#65296;&#65300;&#65301;&#19975;&#32654;&#20803;&#12290;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#31215;&#26497;&#38450;&#27835;&#33406;&#28363;&#30149;&#23454;&#38469;&#19978;&#26356;&#30465;&#38065;&#65292;&#20063;&#26356;&#26377;&#25928;&#12290;</FONT><FONT SIZE=3><BR>
<BR>
</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=3>&#30001;&#20110;&#24052;&#35199;&#22312;&#38450;&#27835;&#33406;&#28363;&#30149;&#26041;&#38754;&#21462;&#24471;&#30340;&#25104;&#32489;&#65292;&#24456;&#22810;&#21457;&#23637;&#20013;&#22269;&#23478;&#37117;&#24076;&#26395;&#21516;&#20854;&#36827;&#34892;&#21512;&#20316;&#12290;&#24052;&#35199;&#24050;&#23459;&#24067;&#65292;&#23558;&#26681;&#25454;&#33406;&#28363;&#30149;&#22269;&#38469;&#21512;&#20316;&#35745;&#21010;&#30340;&#35268;&#23450;&#65292;&#21521;&#21457;&#23637;&#20013;&#22269;&#23478;&#36716;&#35753;&#38450;&#27835;&#33406;&#28363;&#30149;&#30340;&#33647;&#21697;&#21644;&#29983;&#20135;&#25216;&#26415;&#12290;&#24052;&#35199;&#20170;&#24180;&#23558;&#36164;&#21161;&#38750;&#27954;&#12289;&#20122;&#27954;&#12289;&#25289;&#32654;&#21644;&#21152;&#21202;&#27604;&#22320;&#21306;&#30340;&#21457;&#23637;&#20013;&#22269;&#23478;&#38450;&#27835;&#33406;&#28363;&#30149;&#65292;&#20998;&#20139;&#22312;&#33406;&#28363;&#30149;&#38450;&#27835;&#20013;&#31215;&#32047;&#30340;&#32463;&#39564;&#12290;</P>
</FONT><FONT SIZE=3>
</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=3><P>&#65288;&#25454;&#20013;&#22269;</FONT><FONT SIZE=3>CDC</FONT><FONT FACE="SimSun,??" LANG="ZH-CN" SIZE=3>&#65289;</P></FONT></BODY>
</HTML>
