<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0050)http://www.aixinfund.org/Events/Trip_to_HeNan1.htm -->
<HTML><HEAD><TITLE>AiXin Foundation -- Events</TITLE><LINK 
href="AiXin Foundation -- triptohenan.files/style.css" type=text/css 
rel=stylesheet>
<META http-equiv=Content-Type content="text/html; charset=iso-8859-1">
<META content="MSHTML 6.00.2900.3132" name=GENERATOR>
<style type="text/css">
<!--
.STYLE1 {font-size: 16px}
-->
</style>
</HEAD>
<BODY>
<TABLE cellSpacing=0 cellPadding=0 width=634 border=0>
  <TBODY>
  <TR>
    <TD vAlign=top align=middle width=634>
      <TABLE cellSpacing=0 cellPadding=5 width="90%" border=0>
        <TBODY>
          <tr>
            <td colspan="2" valign="top"><span class="STYLE1"><strong>&#27827;&#21335;&#30331;&#23553;&#34892;</strong>- &#32993;&#20256;&#26388;</span></td>
          </tr>
          <tr>
            <td colspan="2" valign="top"><span class="STYLE1">&#65288;&#32534;&#32773;&#25353;&#65306;&#19968;&#26376;&#20116;&#26085;&#29233;&#24515;&#22522;&#37329;&#20250;&#20041;&#24037;&#32705;&#27704;&#20975;&#21644;&#32993;&#20256;&#26388;    		  &#22312;&#39640;&#32768;&#27905;&#21307;&#29983;&#21644;&#29233;&#28304;&#27719;&#20581;&#24247;&#25945;&#32946;&#30740;&#31350;&#20013;&#24515;&#30340;&#21327;&#21161;&#21644;&#23433;&#25490;&#19979;&#65292;    		  &#36208;&#35775;&#20102;&#27827;&#21335;&#21463;&#33406;&#28363;&#30149;&#24433;&#21709;&#30340;&#20892;&#26449;&#30331;&#23553;&#24066;&#29579;&#27004;&#26449;&#12290;&#65289; </span></td>
          </tr>
          <tr>
            <td colspan="2" valign="top"><span class="STYLE1"><strong>&#22270;&#29255;:</strong></span></td>
          </tr>
        
        <TR>
          <TD vAlign=top>
            <UL class="STYLE1">
              <LI><A 
              href="AiXin Foundation -- henan_photo1.htm">&#30475;&#26395;&#33406;&#28363;&#30149;&#24739;&#32773;&#21450;&#23478;&#24237;</A> 
              <LI><A 
              href="AiXin Foundation -- henan_photo3.htm">&#36865;&#20908;&#34915;</A> </LI>
            </UL></TD>
          <TD vAlign=top>
            <UL class="STYLE1">
              <LI><A 
              href="AiXin Foundation -- henan_photo2.htm">&#30475;&#26395;&#29579;&#27004;&#26449;&#26449;&#27665;</A> 
              <LI><A 
              href="AiXin Foundation -- henan_photo4.htm">&#30475;&#26395;&#39640;&#32768;&#27905;&#21307;&#29983;</A> </LI>
            </UL></TD></TR>
        <tr>
          <td colspan="2" valign="top"><span class="STYLE1">&#36825;&#26159;&#25105;&#20204;&#31532;&#19968;&#27425;&#35775;&#38382;&#27827;&#21335;&#20892;&#26449;&#12290;&#20174;&#21271;&#20140;&#22352;&#20102;&#19968;&#22812;&#30340;&#28779;&#36710;&#21040;&#36798;&#37073;&#24030;&#65292;    		  &#28982;&#21518;&#21448;&#36716;&#22352;&#20102;&#20004;&#20010;&#22810;&#23567;&#26102;&#30340;&#27773;&#36710;&#21040;&#30331;&#23553;&#65292;&#33879;&#21517;&#30340;&#27494;&#26519;&#22307;&#22320;&#23569;&#26519;&#23546;&#21363;&#22312;&#38468;&#36817;&#12290;&#24403;&#25105;&#20204;&#21040;&#36798;&#29579;&#27004;&#26449;&#26102;&#65292;    		  &#30475;&#21040;&#26449;&#37324;&#22823;&#22810;&#26159;&#26087;&#29926;&#25151;&#65292;&#21487;&#20197;&#24819;&#35937;&#36825;&#37324;&#30340;&#26449;&#27665;&#24182;&#19981;&#23500;&#35029;&#12290;&#25105;&#20204;&#36827;&#26449;&#21518;&#30452;&#25509;&#26469;&#21040;&#20102;&#19968;&#20010;&#33406;&#28363;&#24863;&#26579;&#32773;&#30340;&#23478;&#20013;&#65292;    		  &#25105;&#20204;&#30475;&#21040;&#30340;&#26159;&#19968;&#24231;&#40657;&#26263;&#30340;&#23567;&#25151;&#65292;&#21416;&#25151;&#21644;&#30561;&#35273;&#36830;&#22312;&#19968;&#36215;&#30340;&#20004;&#38388;&#25151;&#23627;&#37324;&#38500;&#20102;&#19968;&#24352;&#26087;&#26700;&#23376;&#21644;&#19968;&#24352;&#24202;&#20854;&#20182;&#20160;&#20040;&#37117;&#27809;&#26377;&#12290;    		  &#23627;&#23376;&#37324;&#20809;&#32447;&#26263;&#28129;&#65292;&#20960;&#20046;&#21644;&#22806;&#38754;&#19968;&#26679;&#23506;&#20919;&#65292;&#21482;&#26159;&#27809;&#26377;&#39118;&#32780;&#24050;&#65288;&#22806;&#38754;&#22823;&#32422;&#26159;&#38646;&#19979;&#22235;&#25110;&#20116;&#24230;&#24038;&#21491;&#65289;&#12290;    		  &#30007;&#20027;&#20154;&#26159;&#26449;&#20013;&#33406;&#28363;&#24863;&#26579;&#32773;&#30340;&#20195;&#34920;&#65292;&#24110;&#30528;&#19982;&#22806;&#30028;&#27807;&#36890;&#32852;&#32476;&#31561;&#12290;&#20182;&#21578;&#35785;&#25105;&#20204;&#33258;&#24049;&#26159;&#65297;&#65305;&#65305;&#65301;&#24180;&#21334;&#34880;&#24182;&#20110;&#21435;&#24180;&#34987;&#21439;&#21307;&#38498;&#30830;&#35786;&#20026;&#33406;&#28363;&#24863;&#26579;&#32773;&#12290;    		  &#20182;&#30340;&#22971;&#23376;&#26469;&#33258;&#19996;&#21271;&#65292;&#21644;&#19977;&#23681;&#30340;&#23567;&#23401;&#29616;&#22312;&#36824;&#37117;&#26410;&#34987;&#24863;&#26579;&#12290;&#20182;&#24182;&#20171;&#32461;&#35828;&#65292;&#20182;&#20204;&#26449;&#37324;&#20849;&#26377;&#19968;&#21315;&#22810;&#20154;&#19977;&#30334;&#22810;&#25143;&#20154;&#23478;&#65292;    		  &#29616;&#24050;&#26597;&#26126;&#26377;&#19977;&#21313;&#20845;&#25143;&#26377;&#33406;&#28363;&#24863;&#26579;&#32773;&#25110;&#24050;&#21457;&#30149;&#30340;&#33406;&#28363;&#30149;&#20154;&#12290;&#26449;&#27665;&#20027;&#35201;&#26159;&#38752;&#31181;&#31918;&#39135;&#20026;&#29983;&#65292;&#20908;&#22825;&#21807;&#19968;&#30340;&#24037;&#20316;&#26159;&#21435;&#24403;&#22320;&#23567;&#29028;&#31377;&#25366;&#29028;&#21644;&#32972;&#29028;&#12290; </span></td>
        </tr>
        <tr>
          <td colspan="2" valign="top"><span class="STYLE1">&#38543;&#21518;&#20182;&#24102;&#25105;&#20204;&#21435;&#30475;&#26395;&#20102;&#19968;&#23478;&#24050;&#21457;&#30149;&#30340;&#33406;&#28363;&#24739;&#32773;&#12290;&#19977;&#21313;&#22810;&#23681;&#30340;&#30149;&#20154;&#36538;&#22312;&#24202;&#19978;&#65292;&#38754;&#37096;&#28014;&#32959;&#12290;    		  &#30149;&#20154;&#30340;&#27597;&#20146;&#19968;&#35265;&#25105;&#20204;&#30340;&#38754;&#65292;&#23601;&#25289;&#30528;&#25105;&#20204;&#30340;&#25163;&#65292;&#24691;&#27714;&#25105;&#20204;&#24110;&#20182;&#20204;&#21521;&#19978;&#32423;&#25919;&#24220;&#21453;&#26144;&#20182;&#20204;&#30340;&#22256;&#38590;&#65288;&#25105;&#20204;&#21018;&#21435;&#26102;&#20182;&#20204;&#24182;&#19981;&#30693;&#36947;&#25105;&#20204;&#26159;&#20174;&#32654;&#22269;&#26469;&#65292;    		  &#36824;&#20197;&#20026;&#25105;&#20204;&#26159;&#25253;&#31038;&#30340;&#35760;&#32773;&#65289;&#12290;&#21608;&#22260;&#26449;&#27665;&#21521;&#25105;&#20204;&#20171;&#32461;&#35828;&#65292;&#30149;&#20154;&#22240;&#23545;&#29983;&#27963;&#22833;&#21435;&#20102;&#20449;&#24515;&#65292;&#24050;&#32463;&#20004;&#27425;&#23547;&#30701;&#35265;&#65292;&#24184;&#20111;&#21457;&#29616;&#21450;&#26102;&#25937;&#20102;&#19979;&#26469;&#12290;    		  &#29616;&#22312;&#20182;&#27597;&#20146;&#19968;&#27493;&#20063;&#19981;&#25954;&#31163;&#24320;&#20182;&#12290;&#30149;&#20154;&#20804;&#24351;&#19977;&#20010;&#21644;&#29238;&#12289;&#27597;&#37117;&#21334;&#36807;&#34880;&#12290;&#29616;&#22312;&#20182;&#26412;&#20154;&#24051;&#21457;&#30149;&#65292;&#22823;&#24351;&#21644;&#24351;&#23219;&#20197;&#21450;&#23567;&#24351;&#22343;&#20026;&#24863;&#26579;&#32773;&#12290;    		  &#22823;&#24351;&#36824;&#22312;&#29028;&#31377;&#32972;&#29028;&#65292;&#19977;&#20010;&#23401;&#23376;&#20013;&#21313;&#19977;&#23681;&#30340;&#22823;&#22899;&#20799;&#22240;&#20132;&#19981;&#36215;&#23398;&#36153;&#22833;&#23398;&#22312;&#23478;&#12290;&#34429;&#28982;&#22269;&#23478;&#25919;&#31574;&#35268;&#23450;&#65292;&#33406;&#28363;&#30149;&#24739;&#32773;&#30340;&#23567;&#23401;&#20813;&#20132;&#23398;&#36153;&#65292;    		  &#21487;&#23401;&#23376;&#35785;&#35828;&#27809;&#20132;&#23398;&#36153;&#32769;&#24072;&#19981;&#35753;&#36827;&#25945;&#23460;&#12290;&#30149;&#20154;&#30340;&#23567;&#24351;&#20063;&#26159;&#33406;&#28363;&#24863;&#26579;&#32773;&#65292;&#22312;&#25105;&#20204;&#35775;&#38382;&#20182;&#23478;&#26102;&#65292;&#19968;&#30452;&#22312;&#26049;&#36793;&#27969;&#30524;&#27882;&#12290;    		  &#24819;&#24819;&#24180;&#32769;&#30340;&#27597;&#20146;&#25152;&#26377;&#19977;&#20010;&#20799;&#23376;&#37117;&#26159;&#22240;&#21334;&#34880;&#24863;&#26579;&#33406;&#28363;&#65292;&#20854;&#20013;&#19968;&#20010;&#24050;&#32463;&#21457;&#30149;&#65292;&#21478;&#22806;&#20004;&#20010;&#36824;&#19981;&#30693;&#20160;&#20040;&#26102;&#20505;&#21457;&#30149;&#12290;    		  &#30524;&#30475;&#30528;&#30333;&#21457;&#20154;&#36865;&#40657;&#21457;&#20154;&#65292;&#20877;&#21152;&#19978;&#36139;&#22256;&#30340;&#26085;&#23376;&#21487;&#24590;&#20040;&#36807;&#65311;&#36825;&#37324;&#30340;&#26449;&#27665;&#22914;&#26524;&#27809;&#26377;&#22825;&#28798;&#20154;&#31096;&#36824;&#21487;&#20197;&#26377;&#28201;&#39281;&#65292;    		  &#21487;&#19968;&#26086;&#26377;&#20102;&#33406;&#28363;&#30149;&#21487;&#30495;&#26159;&#26085;&#23376;&#38590;&#29100;&#12290;&#24403;&#22320;&#22240;&#19981;&#23646;&#20110;&#33406;&#28363;&#30149;&#39640;&#21457;&#21306;&#65292;&#25152;&#20197;&#20139;&#21463;&#19981;&#21040;&#25919;&#24220;&#30340;&#29031;&#39038;&#25919;&#31574;&#12290;    		  &#25105;&#20204;&#38382;&#36215;&#25919;&#24220;&#23545;&#22240;&#21334;&#34880;&#24863;&#26579;&#33406;&#28363;&#30340;&#22320;&#21306;&#21644;&#20154;&#27665;&#23454;&#34892;&ldquo;&#22235;&#20813;&#19968;&#20851;&#24576;&rdquo;&#25919;&#31574;&#21644;&#27827;&#21335;&#21069;&#19968;&#26102;&#20840;&#30465;&#22823;&#35268;&#27169;&#31579;&#26597;&#33406;&#28363;&#24863;&#26579;&#32773;&#30340;&#24773;&#20917;&#65292;    		  &#26449;&#27665;&#20204;&#37117;&#27809;&#21548;&#35828;&#12290;&#20182;&#20204;&#36843;&#20999;&#24076;&#26395;&#19978;&#38754;&#33021;&#20102;&#35299;&#20182;&#20204;&#30340;&#38590;&#22788;&#65292;&#24471;&#21040;&#35937;&#33406;&#28363;&#37325;&#28857;&#26449;&#19968;&#26679;&#30340;&#20851;&#27880;&#12290; </span></td>
        </tr>
        <tr>
          <td colspan="2" valign="top"><span class="STYLE1">&#21478;&#19968;&#20301;&#19976;&#22827;&#21018;&#36807;&#19990;&#12289;&#33258;&#24049;&#20063;&#26159;&#33406;&#28363;&#24863;&#26579;&#32773;&#30340;&#22919;&#22899;&#21367;&#36215;&#34966;&#23376;&#65292;    		  &#38706;&#20986;&#19968;&#21482;&#19968;&#29255;&#26263;&#40657;&#30165;&#36857;&#30340;&#34880;&#31649;&#30340;&#33011;&#33162;&#21521;&#25105;&#20204;&#35762;&#36848;&#20102;&#24403;&#24180;&#21334;&#34880;&#30340;&#24773;&#24418;&#12290;&#22905;&#21313;&#22235;&#23681;&#30340;&#20799;&#23376;&#22240;&#23478;&#22659;&#36139;&#22256;&#24051;&#32512;&#23398;&#19968;&#24180;&#22810;&#20102;&#65292;    		  &#29616;&#22312;&#22806;&#38754;&#30340;&#23567;&#29028;&#31377;&#25289;&#29028;&#32500;&#25345;&#23478;&#35745;&#12290;&#36825;&#20301;&#22919;&#22899;&#35828;&#21807;&#19968;&#25918;&#24515;&#19981;&#19979;&#30340;&#23601;&#26159;&#20799;&#23376;&#20170;&#21518;&#30340;&#29983;&#27963;&#12290;&#36825;&#20010;&#26449;&#29616;&#22312;&#26080;&#35770;&#23094;&#23219;&#22919;&#36824;&#26159;&#23233;&#38394;&#22899;&#37117;&#19981;&#23481;&#26131;&#65292;    		  &#32463;&#27982;&#29983;&#20135;&#20063;&#38519;&#20837;&#22256;&#22659;&#65292;&#38754;&#23545;&#33406;&#28363;&#26449;&#27665;&#20204;&#26377;&#30528;&#22826;&#22810;&#30340;&#26080;&#22856;&#12290;</span></td>
        </tr>
        <tr>
          <td colspan="2" valign="top"><div align="center" class="STYLE1"><a href="AiXin Foundation -- triptohenan2.htm">&#19979;&#19968;&#39029;</a></div></td>
        </tr>
</TBODY></TABLE></TD></TR></TBODY></TABLE>
</BODY></HTML>
