<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>&#33406;&#28363;&#22823;&#20107;&#35760;</TITLE>
<META NAME="_AdHocReviewCycleID" CONTENT="-366151164">
<META NAME="_EmailSubject" CONTENT="translation">
<META NAME="_AuthorEmail" CONTENT="zhouq@rfa.org">
<META NAME="_AuthorEmailDisplayName" CONTENT="Qingming Zhou">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="MS Song" LANG="ZH-CN" SIZE=4><P ALIGN="CENTER">&#19990;&#30028;&#33406;&#28363;&#22823;&#20107;&#35760;(&#25688;&#35793;)</P>
</FONT><P ALIGN="CENTER"></P>
</B><FONT SIZE=1><P>&nbsp;</P>
<P>&nbsp;</P>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>1959</P><DIR>
<DIR>

<P>·&#19968;&#21517;&#21018;&#26524;&#31821;&#30007;&#23376;&#27515;&#20110;&#19968;&#31181;&#19981;&#26126;&#21407;&#22240;&#30340;&#30142;&#30149;&#12290;&#22810;&#24180;&#20043;&#21518;&#65292;&#23545;&#35813;&#30007;&#24615;&#30340;&#34880;&#28082;&#26631;&#26412;&#20998;&#26512;&#20351;&#20854;&#25104;&#20026;&#31532;&#19968;&#20363;&#30830;&#35777;&#30340;&#65320;&#65321;&#65334;&#24863;&#26579;&#32773;&#12290;</P></DIR>

</FONT><FONT SIZE=1><P>––</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1>&#20013;&#22269;&#33406;&#28363;&#30149;&#21672;&#35810;&#32593;&#32476; http://www.bufotanine.com/aids/display.php?id=2570</P>
</FONT><FONT SIZE=1></DIR>

</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>1978</P>
<P>·&#32654;&#22269;&#21644;&#29790;&#20856;&#30340;&#21516;&#24615;&#24651;&#32773;&#20197;&#21450;&#22374;&#26705;&#23612;&#20122;&#21644;&#28023;&#22320;&#30340;&#24322;&#24615;&#24651;&#32773;&#24320;&#22987;&#26174;&#31034;&#26085;&#21518;&#34987;&#31216;&#20026;&#33406;&#28363;&#30149;&#30340;&#30151;&#29366;&#12290;</P>
</FONT><FONT SIZE=1>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>1981</P>
<P>·&#22312;&#32654;&#22269;&#30340;&#21516;&#24615;&#24651;&#32773;&#20013;&#21457;&#29616;&#29305;&#27530;&#30340;&#20813;&#30123;&#31995;&#32479;&#22833;&#24120;&#30340;&#30149;&#20363;&#12290;&#32654;&#22269;&#25253;&#23548;&#30340;&#33406;&#28363;&#30149;&#27515;&#20129;&#20154;&#25968;&#20026;121&#20154;&#12290;</P>
</FONT><FONT SIZE=1>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>1982</P>
<P>       ·1&#26376; </FONT><FONT SIZE=1>—</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1> &#36825;&#19968;&#30151;&#20505;&#34987;&#31216;&#20026;“&#21516;&#24615;&#24651;&#30456;&#20851;&#20813;&#30123;&#32570;&#25439;”&#65288;GRID&#65289;&#65292;&#19968;&#20123;&#31185;&#23398;&#23478;&#35748;&#20026;&#36825;&#31181;&#30151;&#20505;&#32676;&#30340;&#21457;&#29983;&#20165;&#38480;&#20110;&#21516;&#24615;&#24651;&#32676;&#20307;&#12290;</P><DIR>
<DIR>

<P>  ·6&#26376; </FONT><FONT SIZE=1>—</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1> &#32654;&#22269;&#30142;&#30149;&#25511;&#21046;&#20013;&#24515;&#27491;&#24335;&#21629;&#21517;&#36825;&#19968;&#30142;&#30149;&#20026;“&#33719;&#24471;&#24615;&#20813;&#30123;&#32570;&#25439; &#32508;&#21512;&#30151;”(AIDS)&#12290;&#32654;&#22269;&#25253;&#23548;&#30340;&#33406;&#28363;&#30149;&#27515;&#20129;&#20154;&#25968;&#20026;447&#20154;&#12290;&#20840;&#29699;&#20849;&#26377;14&#20010;&#22269;&#23478;&#25253;&#23548;&#21457;&#29616;&#33406;&#28363;&#30149;&#12290;</P>
</FONT><FONT SIZE=1></DIR>
</DIR>

</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>1983</P><DIR>
<DIR>

<P>  ·5&#26376; </FONT><FONT SIZE=1>—</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1>&#27861;&#22269;&#24052;&#26031;&#24503;&#30740;&#31350;&#25152;&#30340;&#30740;&#31350;&#20154;&#21592;&#22312;&#12298;&#31185;&#23398;&#12299;&#26434;&#24535;&#20013;&#25253;&#23548;&#20182;&#20204;&#20998;&#31163;&#20102;&#19968;&#31181;&#19982;&#33406;&#28363;&#30149;&#26377;&#20851;&#30340;&#26032;&#30340;&#36870;&#36716;&#24405;&#30149;&#27602;&#65288;LAV&#65289;&#12290;&#33945;&#22612;&#23612;&#32822;&#21338;&#22763;&#65288;Montagnier&#65289;&#23558;&#20182;&#30340;&#21457;&#29616;&#23492;&#32473;&#32654;&#22269;&#22269;&#23478;&#21355;&#29983;&#30740;&#31350;&#38498;&#30340;&#30422;&#27931;&#21338;&#22763;&#12290;</P>
<P>  ·5&#26376; </FONT><FONT SIZE=1>—</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1> &#22312;&#21307;&#23398;&#30028;&#20102;&#35299;&#36825;&#19968;&#19981;&#26029;&#21152;&#21095;&#30340;&#27969;&#34892;&#30149;&#21518;&#20004;&#24180;&#65292;&#32654;&#22269;&#20844;&#20247;&#36890;&#36807;&#32445;&#32422;&#24066;&#30340;&#19968;&#27425;&#31609;&#27454;&#27963;&#21160;&#21644;&#26087;&#37329;&#23665;&#24066;&#30340;&#28891;&#20809;&#23432;&#22812;&#24471;&#30693;&#33406;&#28363;&#30149;&#12290;</P></DIR>
</DIR>

<P>  ·&#32654;&#22269;&#25253;&#23548;&#30340;&#33406;&#28363;&#30149;&#27515;&#20129;&#20154;&#25968;&#20026;1476&#20154;&#12290;&#20840;&#29699;&#21508;&#27954;&#20849;&#26377;33&#20010;&#22269;&#23478;&#25253;&#23548;&#21457;&#29616;&#33406;&#28363;&#30149;&#12290;</P>
</FONT><FONT SIZE=1>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>1984</P>
<P>·6&#26376; </FONT><FONT SIZE=1>—</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1> &#27861;&#22269;&#33945;&#22612;&#23612;&#32822;&#21338;&#22763;&#21644;&#32654;&#22269;&#30340;&#30422;&#27931;&#21338;&#22763;&#32852;&#21512;&#20030;&#34892;&#26032;&#38395;&#21457;&#24067;&#20250;&#23459;&#24067;&#20182;&#20204;&#26032;&#20998;&#31163;&#30340;&#36870;&#36716;&#24405;&#30149;&#27602;&#20960;&#20046;&#23436;&#20840;&#30456;&#21516;&#12290;</P>
<P>·11&#26376; &#27888;&#22269;&#22312;&#30456;&#20114;&#20043;&#38388;&#26377;&#24615;&#20851;&#31995;&#30340;&#30007;&#20154;&#20013;&#65292;&#21457;&#29616;&#20102;&#31532;&#19968;&#25209;&#33406;&#28363;&#30149;&#30149;&#20363; &#12290;</P>
<P>·&#32654;&#22269;&#21355;&#29983;&#37096;&#38271;&#25215;&#35748;&#33406;&#28363;&#30149;&#22312;&#32654;&#22269;&#27969;&#34892;&#24182;&#33258;&#20449;&#22320;&#23459;&#24067;&#65306;&#33406;&#28363;&#30123;&#33495;&#22312;&#20960;&#24180;&#21518;&#19978;&#24066;&#65292;1990&#24180;&#21069;&#23558;&#26377;&#27835;&#24840;&#33406;&#28363;&#30149;&#30340;&#26041;&#27861;&#12290; </P>
</FONT><FONT SIZE=1>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>1985</P>
<P>     ·3&#26376; </FONT><FONT SIZE=1>—</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1> &#26085;&#26412;&#23448;&#26041;&#25253;&#23548;&#20102;&#31532;&#19968;&#20363;&#33406;&#28363;&#30149;&#12290;</P>
<P>     ·3&#26376; </FONT><FONT SIZE=1>—</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1> &#32654;&#22269;&#39135;&#21697;&#33647;&#21697;&#31649;&#29702;&#23616;&#25209;&#20934;&#20102;&#33406;&#28363;&#30149;&#25239;&#20307;&#23454;&#39564;&#12290;</P>
<P>     ·9&#26376; </FONT><FONT SIZE=1>—</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1> &#32654;&#22269;&#21360;&#31532;&#23433;&#37027;&#24030;&#30340;&#23569;&#24180;&#29790;&#23433;·&#24576;&#29305; &#19968;&#20301;&#24739;&#26377;&#33406;&#28363;&#30149;&#30340;&#34880;&#21451;&#30149;&#20154;&#65292;&#34987;&#25298;&#32477;&#20837;&#26657;&#12290;  </P>
<P>     ·&#32654;&#22269;&#25253;&#23548;&#30340;&#33406;&#28363;&#30149;&#27515;&#20129;&#20154;&#25968;&#20026;6854&#20154;&#12290;</P>
</FONT><FONT SIZE=1>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>1986</P>
<P>·1&#26376; &#32654;&#22269;&#24635;&#32479;&#37324;&#26681;&#39318;&#27425;&#20844;&#24320;&#25552;&#21450;&#33406;&#28363;&#30149;&#12290;</P>
<P>·&#20154;&#20307;&#20813;&#30123;&#32570;&#25439;&#30149;&#27602;&#65288;HIV&#65289;&#34987;&#35768;&#22810;&#22269;&#23478;&#30340;&#31185;&#23398;&#24037;&#20316;&#32773;&#23450;&#20026;&#33406;&#28363;&#30149;&#30149;&#27602;&#12290;</P>
</FONT><FONT SIZE=1>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>1987</P>
<P>·2&#26376; &#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#65288;WHO&#65289;&#21551;&#21160;&#20840;&#29699;&#33406;&#28363;&#30149;&#38450;&#27835;&#35745;&#21010;&#12290;</P><DIR>
<DIR>

<P>·3&#26376;&#33521;&#22269;&#29579;&#22915;&#25140;&#23433;&#23068;&#22312;&#33521;&#22269;&#24320;&#35774;&#31532;&#19968;&#23478;&#19987;&#38376;&#27835;&#30103;AIDS&#30340;&#21307;&#38498;&#12290;&#22905;&#27809;&#25140;&#25163;&#22871;&#21516;AIDS&#24739;&#32773;&#25569;&#25163;&#30340;&#20030;&#21160;&#34987;&#23186;&#20307;&#24191;&#27867;&#25253;&#23548;&#65292;&#25913;&#21464;&#20102;&#35768;&#22810;&#20154;&#23545;AIDS&#30340;&#27495;&#35270;&#12290;</P></DIR>
</DIR>

</FONT><FONT SIZE=1><P>––</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1>&#22823;&#20247;&#21307;&#33647;&#32593; http://www.cmt.com.cn/article/021226/a0212262101.htm</P>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>·3&#26376; &#32654;&#22269;&#39135;&#21697;&#33647;&#21697;&#31649;&#29702;&#23616;&#25209;&#20934;&#20102;&#31532;&#19968;&#31181;&#27835;&#30103;&#33406;&#28363;&#30149;&#30340;&#33647;&#29289;AZT&#12290;&#19968;&#24180;&#26381;&#29992;&#37327;&#30340;&#36153;&#29992;&#20026;12000&#32654;&#20803;&#12290;  </P><DIR>
<DIR>

<P>·3&#26376; &#32654;&#22269;&#24635;&#32479;&#37324;&#26681;&#21644;&#27861;&#22269;&#24635;&#32479;&#24076;&#25289;&#20811;&#22312;&#32654;&#22269;&#39318;&#37117;&#21326;&#30427;&#39039;&#23459;&#24067;&#27861;&#22269;&#30340;&#33945;&#22612;&#23612;&#32822; &#21338;&#22763;&#21644;&#32654;&#22269;&#30340;&#30422;&#27931;&#21338;&#22763;&#26159;&#33406;&#28363;&#30149;&#27602;&#65288;HIV&#65289;&#30340;&#20849;&#21516;&#21457;&#29616;&#32773;&#12290;</P></DIR>
</DIR>

<P>     ·8&#26376; &#20044;&#24178;&#36798;&#20030;&#21150;&#22269;&#23478;&#32423;&#33406;&#28363;&#30149;&#30740;&#35752;&#20250;&#65292;&#20044;&#24178;&#36798;&#39318;&#27425;&#27491;&#24335;&#25215;&#35748;&#33406;&#28363;&#30149;&#22312;&#20044;&#24178;&#36798;&#23384;&#22312;&#12290;  </P>
<P>     ·&#33521;&#22269;&#20840;&#38754;&#24320;&#23637;&#39044;&#38450;&#33406;&#28363;&#30149;&#23459;&#20256;&#27963;&#21160;&#65292;&#21475;&#21495;&#26159;&#65306;&#19981;&#35201;&#19981;&#26126;&#19981;&#30333;&#22320;&#27515;&#12290;&#23567;&#20876;&#23376;&#21457;&#21040;&#23478;&#23478;&#25143;&#25143;&#12290;</P><DIR>
<DIR>

</FONT><FONT SIZE=1><P>––</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1>&#33406;&#28363;&#30149;&#30693;&#35782;&#35762;&#24231;</P></DIR>
</DIR>

</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>     ·&#32654;&#22269;&#39041;&#24067;&#26032;&#27861;&#35268;&#65292;&#35201;&#27714;&#22312;&#32654;&#22269;&#37319;&#38598;&#30340;&#25152;&#26377;&#34880;&#28082;&#21046;&#21697;&#37117;&#35201;&#26816;&#26597;&#33406;&#28363;&#30149;&#25239;&#20307;&#12290;&#26085;&#26412;&#24320;&#22987;&#26816;&#26597;&#25424;&#29486;&#30340;&#34880;&#28082;&#12290;</P>
<P>     ·&#23433;&#20840;&#22871;&#24191;&#21578;&#24320;&#22987;&#20986;&#29616;&#20110;&#32654;&#22269;&#23186;&#20307;&#12290;  </P>
<P> ·&#32654;&#22269;&#25253;&#23548;&#30340;&#33406;&#28363;&#30149;&#27515;&#20129;&#20154;&#25968;&#20026;41027&#20154;&#12290;</P>
</FONT><FONT SIZE=1>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>1988</P>
<P> ·136&#20010;&#22269;&#23478;&#21521;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#20840;&#29699;&#33406;&#28363;&#30149;&#38450;&#27835;&#35745;&#21010;&#25253;&#21578;&#20102;84256&#20010;&#33406;&#28363;&#30149;&#30149;&#20363;&#12290;</P>
<P> ·&#19990;&#30028;&#21355;&#29983;&#37096;&#38271;&#20250;&#35758;&#22312;&#20262;&#25958;&#21484;&#24320;&#65292;&#35752;&#35770;&#39044;&#38450;AIDS&#25112;&#30053;&#12290;&#20854;&#20013;&#19968;&#39033;&#26159;&#24378;&#35843;&#20114;&#30456;&#20132;&#25442;&#32463;&#39564;&#12289;&#20449;&#24687;&#65292;&#20445;&#35777;&#30149;&#20154;&#26435;&#21147;&#21450;&#23562;&#20005;&#12290;</P>
</FONT><FONT SIZE=1><P>––</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1>&#33406;&#28363;&#30149;&#30693;&#35782;&#35762;&#24231;</P>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>·&#32654;&#22269;&#30142;&#30149;&#25511;&#21046;&#20013;&#24515;&#30340;&#30740;&#31350;&#26174;&#31034;&#32654;&#22269;&#27599;1000&#21517;&#22823;&#23398;&#29983;&#20013;&#23601;&#26377;3&#20154;&#34987;&#33406;&#28363;&#30149;&#27602;&#24863;&#26579;&#12290;</P>
<P>· &#32654;&#22269;&#21457;&#36215;AIDS&#23459;&#20256;&#25945;&#32946;&#27963;&#21160;&#65292;&#39041;&#21457;&#20102;1&#20159;&#38646;700&#19975;&#20221;&#30001;&#24211;&#26222;&#24635;&#21307;&#24072;&#25776;&#20889;&#30340;&#23459;&#20256;&#36164;&#26009;“&#20102;&#35299;&#33406;&#28363;&#30149;” &#12290;</P>
</FONT><FONT SIZE=1><P>&#9;</FONT><FONT SIZE=1>––</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1>&#33406;&#28363;&#30149;&#30693;&#35782;&#35762;&#24231;</P><DIR>
<DIR>

</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>·12&#26376;1&#26085; &#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#39318;&#27425;&#23558;&#36825;&#19968;&#22825;&#23450;&#20026;&#27599;&#24180;&#19968;&#27425;&#30340;&#19990;&#30028;&#33406;&#28363;&#26085;&#65292;&#24403;&#24180;&#30340;&#33406;&#28363;&#26085;&#21475;&#21495;&#26159;“&#19990;&#30028;&#25658;&#25163;&#12289;&#20849;&#21516;&#21162;&#21147;”&#12290;</P>
</FONT><FONT SIZE=1></DIR>
</DIR>

</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>1989</P>
<P>·1&#26376; &#22312;&#20420;&#22269;&#30340;&#22467;&#21033;&#26031;&#22612;&#24066;&#65292;&#19968;&#20010;&#29992;&#20110;&#34987;&#33406;&#28363;&#30149;&#27602;&#24863;&#26579;&#30340;&#20799;&#31461;&#30340;&#38024;&#22836;&#23558;&#30149;&#27602;&#20256;&#25773;&#32473;&#21478;&#22806;58&#21517;&#20799;&#31461;&#21644;9&#20301;&#25104;&#24180;&#20154;&#12290;</P>
<P>·12&#26376; &#21360;&#24230;&#24320;&#22987;&#23545;&#36755;&#34880;&#36827;&#34892;&#26816;&#39564;&#12290;</P>
<P>·&#32654;&#22269;&#25253;&#23548;&#30340;&#33406;&#28363;&#30149;&#27515;&#20129;&#20154;&#25968;&#20026;89817&#20154;&#12290;</P>
</FONT><FONT SIZE=1>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>1990</P>
<P>  ·3&#26376; &#22312;&#33406;&#28363;&#30149;&#34987;&#30830;&#35748;&#23558;&#36817;9&#24180;&#20043;&#21518;&#65292;&#23601;&#20219;&#19968;&#24180;&#30340;&#32654;&#22269;&#24635;&#32479;&#24067;&#20160;&#39318;&#27425;&#23601;&#33406;&#28363;&#30149;&#21457;&#34920;&#35762;&#35805;&#12290;  </P>
<P>  ·4&#26376;&#32654;&#22269;&#33406;&#28363;&#30149;&#27495;&#35270;&#30340;&#35937;&#24449;&#29790;&#23433;·&#24576;&#29305;&#27515;&#20129;&#65292;&#24180;&#20165;18&#23681;&#12290;</P>
<P>  ·7&#26376;&#32654;&#22269; &#27531;&#30142;&#20154;&#27861;&#29983;&#25928;&#65292;&#35268;&#23450;&#33406;&#28363;&#30149;&#27602;&#25658;&#24102;&#32773;&#21644;&#33406;&#28363;&#30149;&#20154;&#23646;&#20110;&#22312;&#20844;&#20849;&#35774;&#26045;&#21644;&#24037;&#20316;&#22330;&#25152;&#27861;&#24459;&#20445;&#25252;&#19981;&#21463;&#27495;&#35270;&#30340;&#32676;&#20307;&#12290;</P><DIR>
<DIR>

<P>  ·&#24180;&#21021;&#65292;&#32599;&#39532;&#23612;&#20122;&#35768;&#22810;&#21307;&#38498;&#21644;&#23396;&#20799;&#38498;&#20013;&#30340;&#20799;&#31461;&#22240;&#37325;&#22797;&#20351;&#29992;&#38024;&#22836;&#25110;&#20132;&#21449;&#36755;&#34880;&#32780;&#24863;&#26579;HIV&#12290;&#26102;&#20219;WHO&#20840;&#29699;&#33406;&#28363;&#30149;&#35745;&#21010;&#30340;&#36127;&#36131;&#20154;Jonathan Mann&#24378;&#35843;“&#19996;&#27431;&#26159;&#33406;&#28363;&#30149;&#27969;&#34892;&#30340;&#26032;&#21069;&#32447;&#12290;”&#22312;Jonathan Mann&#30340;&#39046;&#23548;&#19979;&#65292;&#20840;&#29699;&#33406;&#28363;&#30149;&#35745;&#21010;&#25104;&#20026;&#32852;&#21512;&#22269;&#26426;&#26500;&#20013;&#26368;&#22823;&#30340;&#21333;&#39033;&#35745;&#21010;&#12290;</P>
</FONT><FONT SIZE=1><P>––</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1>&#22823;&#20247;&#21307;&#33647;&#32593; </FONT><A HREF="http://www.cmt.com.cn/article/021226/a0212262101.htm"><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1>http://www.cmt.com.cn/article/021226/a0212262101.htm</FONT></A></P>
<FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>  ·  &#22312;&#20013;&#22269;&#30340;&#20113;&#21335;&#30465;&#65292;&#25454;&#25253;&#23548;&#33267;&#23569;&#26377;146&#20301;&#20892;&#27665;&#30340;&#33406;&#28363;&#30149;&#27602;&#21270;&#39564;&#32467;&#26524;&#20026;&#38451; &#24615;&#65292;&#24863;&#26579;&#30340;&#21407;&#22240;&#26159;&#27880;&#23556;&#28023;&#27931;&#22240;&#26102;&#20849;&#29992;&#34987;&#27745;&#26579;&#30340;&#38024;&#22836;&#12290;</P>
<P>      ·&#33258;1990&#24180;&#20195;&#21021;&#24320;&#22987;&#65292;&#27888;&#22269;&#25919;&#24220;&#30340;&#33406;&#28363;&#30149;&#22996;&#21592;&#20250;&#20027;&#24109;&#19968;&#30452;&#30001;&#24635;&#29702;&#26412;&#20154;&#20860;&#20219;&#12290;&#22996;&#21592;&#20250;&#20013;&#30340;14&#21517;&#25104;&#21592;&#20063;&#37117;&#26159;&#25919;&#24220;&#21508;&#37096;&#38376;&#30340;&#20027;&#35201;&#36127;&#36131;&#20154;&#12290;</P>
</FONT><FONT SIZE=1><P>––</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1>http://www.100md.com/Html/WestMed/Info/Common/B/Venereal013.htm</P>
</FONT><FONT SIZE=1></DIR>
</DIR>

</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>1991</P><DIR>
<DIR>

<P>·6&#26376;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#25351;&#20986;&#21040;2000&#24180;&#23558;&#26377;4000&#19975;&#20154;&#21463;&#21040;&#33406;&#28363;&#30149;&#27602;&#30340;&#24863;&#26579;&#12290;&#34429;&#28982;&#33406;&#28363;&#30149;&#24863;&#26579;&#30340;&#36895;&#24230;&#22312;&#24037;&#19994;&#21270;&#22269;&#23478;&#20284;&#20046;&#26377;&#25152;&#20943;&#32531;&#65292;&#20294;&#22312;&#35768;&#22810;&#21457;&#23637;&#20013;&#22269;&#23478;&#21364;&#24613;&#21095;&#21152;&#24555;&#12290;</P>
<P>·&#31726;&#29699;&#26126;&#26143;&#25705;&#26415;&#24072;&#32422;&#32752;&#36874;&#23459;&#24067;&#33258;&#24049;&#26579;&#19978;HIV&#65292;&#20915;&#23450;&#36864;&#20986;&#31726;&#29699;&#29983;&#28079;&#24182;&#20174;&#20107;AIDS&#23459;&#20256;&#25945;&#32946;&#27963;&#21160;&#12290;</P>
</FONT><FONT SIZE=1><P>––</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1>&#33406;&#28363;&#30149;&#30693;&#35782;&#35762;&#24231;</P></DIR>
</DIR>

</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>·&#37324;&#26681;&#20026;&#20854;&#25285;&#20219;&#32654;&#22269;&#24635;&#32479;&#26102;&#23545;&#33406;&#28363;&#30149;&#27969;&#34892;&#30340;&#24573;&#30053;&#32780;&#20844;&#24320;&#36947;&#27465;&#12290;</P>
</FONT><FONT SIZE=1>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>1992</P>
<P>       ·&#32654;&#22269;&#25253;&#23548;&#30340;&#33406;&#28363;&#30149;&#27515;&#20129;&#20154;&#25968;&#20026;198322&#20154;&#12290;</P>
</FONT><FONT SIZE=1>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>1993</P>
<P>·&#33406;&#28363;&#30149;&#22312;&#25289;&#19969;&#32654;&#27954;&#30340;&#27969;&#34892;&#22823;&#26377;&#36229;&#36807;&#32654;&#22269;&#20043;&#21183;&#12290;</P>
<P>·&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#25253;&#23548;&#20840;&#19990;&#30028;&#20849;&#26377;1400&#19975;&#20154;&#21463;&#21040;&#33406;&#28363;&#30149;&#27602;&#30340;&#24863;&#26579;&#12290;</P><DIR>
<DIR>

<P>·&#32654;&#22269;&#24635;&#32479;&#20811;&#26519;&#39039;&#31614;&#32626;&#25391;&#20852;&#32654;&#22269;&#22269;&#23478;&#21355;&#29983;&#30740;&#31350;&#38498;&#30340;&#27861;&#20196;&#65292;&#22312;&#32654;&#22269;&#22269;&#23478;&#21355;&#29983;&#30740;&#31350;&#38498;&#24314;&#31435;&#19968;&#20010;&#27704;&#20037;&#24615;&#30340;&#33406;&#28363;&#30149;&#30740;&#31350;&#26426;&#26500;&#20197;&#21327;&#35843;&#32654;&#22269;&#25152;&#26377;&#30340;&#33406;&#28363;&#30149;&#30740;&#31350;&#12290;</P>
</FONT><FONT SIZE=1></DIR>
</DIR>

</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>1994</P>
<P>       · 90% &#20197;&#19978;&#30340;&#32654;&#22269;&#20844;&#31435;&#39640;&#20013;&#24320;&#35774;&#26377;&#20851;&#24615;&#21644;&#33406;&#28363;&#30149;&#30340;&#35838;&#31243;&#12290;</P>
<P>·&#32654;&#22269;&#25253;&#23548;&#30340;&#33406;&#28363;&#30149;&#27515;&#20129;&#20154;&#25968;&#20026;288597&#20154;&#12290;</P>
</FONT><FONT SIZE=1>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>1995</P>
<P>·1&#26376; &#33406;&#28363;&#30149;&#25104;&#20026;&#32654;&#22269;25&#33267;44&#23681;&#20154;&#21475;&#30340;&#22836;&#21495;&#26432;&#25163;&#12290;</P>
<P>·&#24052;&#35199;&#21355;&#29983;&#37096;&#21046;&#23450;&#20102;&#20840;&#22269;&#24615;&#30340;&#33406;&#28363;&#30149;&#38450;&#27835;&#35745;&#21010;&#12290;</P>
<P>·&#19996;&#27431;&#21457;&#29616;&#33406;&#28363;&#30149;&#22312;&#27602;&#21697;&#20351;&#29992;&#32773;&#20013;&#29190;&#21457;&#12290;</P>
</FONT><FONT SIZE=1>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>1996</P>
<P>·&#27835;&#30103;&#33406;&#28363;&#30149;&#30340;“&#40481;&#23614;&#37202;&#30103;&#27861;”&#25237;&#20837;&#20351;&#29992;&#12290;&#33406;&#28363;&#30149;&#27602;&#30740;&#31350;&#32773;&#20309;&#22823;&#19968;&#21338;&#22763;&#24403;&#36873;&#20026;&#12298;&#26102;&#20195;&#12299;&#26434;&#24535;&#30340;&#24180;&#24230;&#39118;&#20113;&#20154;&#29289;&#12290;    </P>
<P>·&#32852;&#21512;&#22269;&#33406;&#28363;&#30149;&#35268;&#21010;&#32626;&#65288;UNAIDS&#65289;&#25104;&#31435;&#12290;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#30340;&#33406;&#28363;&#30149;&#20840;&#29699;&#39033;&#30446;&#30001;&#32852;&#21512;&#22269;&#33406;&#28363;&#30149;&#35268;&#21010;&#32626;&#21462;&#20195;&#12290;</P>
<P>·&#32654;&#22269;&#25253;&#23548;&#30340;&#33406;&#28363;&#30149;&#27515;&#20129;&#20154;&#25968;&#20026;343000&#20154;&#12290;</P>
</FONT><FONT SIZE=1>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>1997</P>
<P>·2&#26376; &#33258;&#33406;&#28363;&#30149;&#24320;&#22987;&#22312;&#32654;&#22269;&#27969;&#34892;&#20197;&#26469;&#31532;&#19968;&#27425;&#65292;&#32654;&#22269;&#20840;&#22269;&#33539;&#22260;&#20869; &#28363;&#30149;&#27515;&#20129;&#20154;&#25968;&#22823;&#24133;&#24230;&#19979;&#38477;&#65288;19%&#65289;&#12290;</P><DIR>
<DIR>

<P>·5&#26376;&#32654;&#22269;&#24635;&#32479;&#20811;&#26519;&#39039;&#23459;&#24067;&#23547;&#27714;&#33406;&#28363;&#30123;&#33495;&#26159;&#22269;&#23478;&#26368;&#20248;&#20808;&#32771;&#34385;&#30340;&#37325;&#28857;&#21644;&#20840;&#29699;&#21355;&#29983;&#30340;&#24613;&#21153;&#65292;&#24182;&#35201;&#27714;&#31185;&#23398;&#23478;&#21644;&#21307;&#33647;&#20844;&#21496;&#25658;&#25163;&#21512;&#20316;&#65292;&#21313;&#24180;&#20869;&#30740;&#21457;&#20986;&#33406;&#28363;&#30123;&#33495;&#12290; </P>
<P>·&#24052;&#35199;&#25104;&#20026;&#31532;&#19968;&#20010;&#36890;&#36807;&#20844;&#20849;&#21355;&#29983;&#31995;&#32479;&#20813;&#36153;&#20026;&#33406;&#28363;&#30149;&#27602;&#25658;&#24102;&#32773;&#21644;&#33406;&#28363;&#30149;&#24739;&#32773;&#25552;&#20379;&#27835;&#30103;&#30340;&#21457;&#23637;&#20013;&#22269;&#23478;&#12290;&#24052;&#35199;&#36824;&#22312;&#33647;&#24215;&#24341;&#20837;&#22899;&#24615;&#23433;&#20840;&#22871;&#12290;            </P>
<P>·UNAIDS&#25253;&#21578;&#20840;&#19990;&#30028;&#19982;&#33406;&#28363;&#30149;&#26377;&#20851;&#30340;&#27515;&#20129;&#20154;&#25968;&#22823;&#32422;&#20026;640&#19975;&#65292;&#33406;&#28363;&#30149;&#24863;&#26579;&#30340;&#20154;&#25968;&#22823;&#33268;&#26377;2200&#19975;&#12290;&#27599;&#22825;&#26377;1.6&#19975;&#21315;&#20154;&#24863;&#26579;&#30149;&#27602;&#12290;1997&#24180;230&#19975;&#20154;&#27515;&#20110;AIDS&#65292;&#27604;1996&#24180;&#22686;&#21152;&#20102;50%&#12290;&#19990;&#30028;&#33539;&#22260;&#20869;&#65292;15-49&#23681;&#24180;&#40836;&#32452;&#20013;&#65292;&#27599;100&#20154;&#23601;&#26377;1&#20154;&#24863;&#26579;&#65292;&#20854;&#20013;&#27599;10&#20010;&#24863;&#26579;&#30340;&#20154;&#20013;&#21482;&#26377;1&#20154;&#30693;&#36947;&#33258;&#24049;&#24863;&#26579;&#12290;&#20272;&#35745;&#21040;2000&#24180;&#20250;&#26377;4&#21315;&#19975;&#20154;&#24863;&#26579;&#12290; </P></DIR>
</DIR>

<P>       </P>
<P>1998</P>
<P>·&#32654;&#22269;&#25253;&#23548;&#30340;&#33406;&#28363;&#30149;&#27515;&#20129;&#20154;&#25968;&#20026;401028&#20154;&#12290;</P>
<P>·&#27861;&#22269;&#21069;&#24635;&#29702;&#34987;&#36215;&#35785;&#65292;&#22240;&#20026;&#25302;&#24310;&#23545;&#20379;&#34880;&#32773;&#36827;&#34892;HIV&#31579;&#36873;&#26816;&#27979;&#12290;</P>
<P>·&#22312;&#21335;&#38750;&#65292;AIDS&#28608;&#36827;&#20154;&#22763; Gugu Diamini&#22312;&#30005;&#35270;&#19978;&#23459;&#31216;&#33258;&#24049;&#26159;&#33406;&#28363;&#30149;&#27602;&#25658;&#24102;&#32773;&#21518;&#65292;&#34987;&#37051;&#23621;&#25171;&#27515;&#12290;</P><DIR>
<DIR>

</FONT><FONT SIZE=1><P>––</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1> &#20013;&#22269;&#33406;&#28363;&#30149;&#21672;&#35810;&#32593;&#32476; http://www.bufotanine.com/aids/display.php?id=2570</P>
</FONT><FONT SIZE=1></DIR>
</DIR>

</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>1999</P><DIR>
<DIR>

<P>·&#32852;&#21512;&#22269;&#33406;&#28363;&#30149;&#35268;&#21010;&#32626;&#25253;&#21578;&#20840;&#29699;&#33406;&#28363;&#30149;&#27515;&#20129;&#20154;&#25968; &#20026;260&#19975;&#12290;&#35813;&#26426;&#26500;&#36824;&#25253;&#21578;&#22312;&#25746;&#21704;&#25289;&#27801;&#28448;&#20197;&#21335;&#30340;&#38750;&#27954;&#65292;&#21463;&#33406;&#28363;&#30149;&#27602;&#24863;&#26579;&#30340;&#22919;&#22899;&#20154;&#25968;&#39318;&#27425;&#36229;&#36807;&#30007;&#23376;&#12290;</P>
<P>·&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#25253;&#36947;&#65292;&#20840;&#29699;3300&#19975;&#20154;&#24739;AIDS/HIV&#12290;AIDS&#25104;&#20026;&#65288;&#20840;&#29699;&#33539;&#22260;&#65289;&#31532;&#22235;&#22823;&#27515;&#20129;&#22240;&#32032;&#12290;</P>
<P>·&#20044;&#24178;&#36798;&#20840;&#22269;&#26222;&#26597;HIV&#65292;70&#19975;&#20154;&#24863;&#26579;&#12290;&#30001;&#20110;&#25104;&#21151;&#22320;&#37319;&#21462;&#20102;&#23459;&#20256;&#25945;&#32946;&#31561;&#25514;&#26045;&#65292;&#33406;&#28363;&#30149;&#27602;&#38451;&#24615;&#20154;&#32676;&#24050;&#20174;1992&#24180;&#30340;30%&#38477;&#21040;1999&#24180;&#30340;12%&#12290;</P>
</FONT><FONT SIZE=1></DIR>
</DIR>

</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>2000</P>
<P>·6&#26376; &#32852;&#21512;&#22269;&#35686;&#21578;&#38750;&#27954;&#22269;&#23478;&#22823;&#32422;&#21322;&#25968;&#20005;&#37325;&#24863;&#26579;&#33406;&#28363;&#30149;&#30340;15&#23681;&#30340;&#20154;&#26368;&#32456;&#37117;&#35201;&#27515;&#20110;&#36825;&#19968;&#30142;&#30149;&#12290;    </P>
<P>·&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#39318;&#27425;&#21457;&#34920;&#25991;&#31456;&#20171;&#32461;&#22312;&#20013;&#22269;&#20892;&#26449;&#24320;&#23637;&#23459;&#20256;&#27963;&#21160;&#20197;&#25552;&#39640;&#20154;&#20204;&#23545;&#20110;&#33406;&#28363;&#30149;&#35748;&#35782;&#30340;&#36864;&#20241;&#22919;&#20135;&#31185;&#21307;&#29983;&#39640;&#32768;&#27905;&#12290;</P>
<P>·&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#39318;&#27425;&#35752;&#35770;&#33406;&#28363;&#30149;&#38382;&#39064;&#12290;</P><DIR>
<DIR>

<P>·&#22312;&#38750;&#27954;&#22823;&#38470;&#65292;&#20044;&#24178;&#36798;&#26159;&#25197;&#36716;&#36825;&#22330;&#37325;&#22823;&#27969;&#34892;&#30149;&#30340;&#21807;&#19968;&#38750;&#27954;&#22269;&#23478;&#12290;&#35813;&#22269;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#20316;&#20986;&#38750;&#20961;&#30340;&#21160;&#21592;&#24037;&#20316;&#65292;&#23558;&#33406;&#28363;&#30149;&#27602;&#30340;&#25104;&#20154;&#24863;&#26579;&#29575;&#20174;1990&#24180;&#20195;&#21021;&#26399;&#30340;14&#65285;&#38477;&#20302;&#21040;2000&#24180;&#30340;8&#65285;&#12290;&#19996;&#38750;&#20854;&#20182;&#22269;&#23478; ( &#20363;&#22914;&#21513;&#24067;&#25552;&#12289;&#22467;&#22622;&#20420;&#27604;&#20122;&#21644;&#32943;&#23612;&#20122; ) &#30340;&#24863;&#26579;&#29575;&#20173;&#20026;&#20004;&#20301;&#25968;&#12290;&#22312;&#35199;&#38750;&#65292;&#22622;&#20869;&#21152;&#23572;&#24050;&#32463;&#20943;&#32531;&#24863;&#26579;&#29575;&#65292;&#20294;&#30446;&#21069;&#20154;&#21475;&#20247;&#22810;&#30340;&#23612;&#26085;&#21033;&#20122;&#30340;&#24863;&#26579;&#29575;&#20173;&#20026;5&#65285;&#12290;</P>
</FONT><FONT SIZE=1><P>&#9;</FONT><FONT SIZE=1>––</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1>&#32852;&#21512;&#22269;&#32593; http://www.un.org/chinese/events/HIV/1.htm</P>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>·&#22312;&#33509;&#24178;&#21335;&#37096;&#38750;&#27954;&#22269;&#23478;&#65292;&#20116;&#21517;&#25104;&#20154;&#20013;&#33267;&#23569;&#26377;&#19968;&#20154;&#26159;&#33406;&#28363;&#30149;&#27602;&#25239;&#20307;&#38451;&#24615;&#32773;&#12290;&#32435;&#31859;&#27604;&#20122;&#21644;&#36190;&#27604;&#20122;&#30340;&#25104;&#20154;&#24863;&#26579;&#29575;&#39640;&#36798;20&#65285;&#65292;&#33713;&#32034;&#25176;&#20026;24&#65285;&#65292;&#26031;&#23041;&#22763;&#20848;&#21644;&#27941;&#24052;&#24067;&#38886;&#20026;25&#65285;&#65292;&#21338;&#33576;&#29926;&#32435;&#25509;&#36817;36&#65285;&#12290;</P>
</FONT><FONT SIZE=1><P>&#9;</FONT><FONT SIZE=1>––</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1>&#32852;&#21512;&#22269;&#32593; http://www.un.org/chinese/events/HIV/1.htm</P>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>·&#25289;&#19969;&#32654;&#27954;&#21644;&#21152;&#21202;&#27604;&#65292;&#35813;&#21306;&#22495;&#23558;&#36817;180&#19975;&#20154;&#24050;&#24863;&#26579;&#33406;&#28363;&#30149;&#27602;/&#33406;&#28363;&#30149;&#65292;&#20854;&#20013;&#21253;&#25324;2000&#24180;&#21463;&#24863;&#26579;&#30340;21&#19975;&#21517;&#25104;&#20154;&#21644;&#20799;&#31461;&#12290;&#38500;&#25746;&#21335;&#38750;&#27954;&#20043;&#22806;&#65292;&#19990;&#30028;&#19978;&#28023;&#22320;&#30340;&#25104;&#20154;&#33406;&#28363;&#30149;&#27602;&#24863;&#26579;&#29575;&#26368;&#39640;&#65292;&#20026;5&#65285;&#12290;&#20854;&#20182;&#20116;&#20010;&#21152;&#21202;&#27604;&#22269;&#23478;&#30340;&#24863;&#26579;&#29575;&#20026;&#25104;&#20154;&#20154;&#21475;&#30340;2&#65285;&#24038;&#21491;&#12290;&#20294;&#26159;&#65292;&#24052;&#35199;&#20570;&#20986;&#30340;&#31215;&#26497;&#21162;&#21147;&#20284;&#20046;&#27491;&#22312;&#36943;&#21046;&#35813;&#22269;&#24322;&#24615;&#24651;&#20154;&#21475;&#20013;&#19968;&#22330;&#28508;&#22312;&#30340;&#37325;&#22823;&#27969;&#34892;&#30149;&#12290;</P>
</FONT><FONT SIZE=1><P>&#9;</FONT><FONT SIZE=1>––</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1>&#32852;&#21512;&#22269;&#32593; http://www.un.org/chinese/events/HIV/1.htm</P>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>·&#20122;&#27954;&#21644;&#20013;&#19996;&#65292;&#21271;&#38750;&#21644;&#20013;&#19996;&#21407;&#20808;&#30340;&#24863;&#26579;&#29575;&#36739;&#20302;&#65292;&#30446;&#21069;&#27491;&#22312;&#19978;&#21319;&#12290;2000&#24180;&#65292;&#25972;&#20010;&#21306;&#22495;&#20272;&#35745;&#26377;8&#19975;&#20154;&#21463;&#24863;&#26579;&#65292;&#22240;&#27492;&#65292;&#24863;&#26579;&#33406;&#28363;&#30149;&#27602;/&#33406;&#28363;&#30149;&#30340;&#20154;&#25968;&#24050;&#36798;40&#19975;&#20154;&#24038;&#21491;&#12290;&#27604;&#22914;&#65292;&#38463;&#23572;&#21450;&#21033;&#20122;&#30340;&#23616;&#37096;&#24615;&#30740;&#31350;&#34920;&#26126;&#65292;&#23381;&#22919;&#24863;&#26579;&#29575;&#32422;&#20026;1&#65285;&#12290;</P>
</FONT><FONT SIZE=1><P>&#9;</FONT><FONT SIZE=1>––</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1>&#32852;&#21512;&#22269;&#32593; http://www.un.org/chinese/events/HIV/1.htm</P></DIR>
</DIR>

</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>·&#20013;&#27431;&#21644;&#19996;&#27431;&#65292;&#29233;&#27801;&#23612;&#20122;&#21644;&#20044;&#20857;&#21035;&#20811;&#21018;&#21018;&#20986;&#29616;&#36825;&#19968;&#27969;&#34892;&#30149;&#65292;&#20294;&#20044;&#20811;&#20848;&#24050;&#26377;&#36229;&#36807;25&#19975;&#20154;&#24863;&#26579;&#33406;&#28363;&#30149;&#27602;/&#33406;&#28363;&#30149;&#12290;</P><DIR>
<DIR>

</FONT><FONT SIZE=1><P>&#9;</FONT><FONT SIZE=1>––</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1>&#32852;&#21512;&#22269;&#32593; http://www.un.org/chinese/events/HIV/1.htm</P>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>·7&#26376; &#31532;13&#23626;&#22269;&#38469;&#33406;&#28363;&#30149;&#22823;&#20250;&#20170;&#24180;7&#26376;9&#26085;&#33267;14&#26085;&#22312;&#21335;&#38750;&#28023;&#28392;&#22478;&#24066;&#24503;&#29677;&#21484;&#24320;&#12290;&#20250;&#35758;&#20877;&#27425;&#21521;&#22269;&#38469;&#31038;&#20250;&#25970;&#21709;&#35686;&#38047;&#65306;&#33406;&#28363;&#30149;&#27491;&#22312;&#20840;&#29699;&#33539;&#22260;&#36805;&#36895;&#34067;&#24310;&#65292;&#23588;&#20854;&#20197;&#38750;&#27954;&#21644;&#20122;&#27954;&#22320;&#21306;&#26368;&#20026;&#20005;&#37325;&#12290;&#21171;&#21160;&#20154;&#21475;&#24613;&#21095;&#20943;&#23569;&#65292;&#20154;&#25165;&#20005;&#37325;&#25439;&#22833;&#12290;&#25130;&#33267;&#21435;&#24180;&#24213;&#65292;&#20840;&#29699;15&#23681;&#33267;49&#23681;&#33406;&#28363;&#30149;&#30149;&#27602;&#24863;&#26579;&#32773;&#24050;&#36798;3300&#19975;&#12290;&#30001;&#20110;&#38738;&#22766;&#24180;&#26159;&#26368;&#26131;&#24863;&#26579;&#33406;&#28363;&#30149;&#30340;&#20154;&#32676;&#65292;&#21463;&#21361;&#23475;&#30340;&#22269;&#23478;&#23558;&#20007;&#22833;&#19968;&#22823;&#25209;&#38738;&#22766;&#24180;&#21171;&#21160;&#21147;&#21450;&#31185;&#25216;&#20154;&#25165;&#12290;</P>
</FONT><FONT SIZE=1><P>––</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1> &#20013;&#22269;&#30142;&#30149;&#39044;&#38450;&#25511;&#21046;&#32593; http://zgjbkz.51.net/sd/cjx/13a.htm</P>
</FONT><FONT SIZE=1></DIR>
</DIR>

</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>2001</P>
<P>·3&#26376; &#30334;&#26102;&#32654;&#26045;&#36149;&#23453;&#21046;&#33647;&#20844;&#21496;&#22312;&#38750;&#27954;&#25918;&#24323;&#27835;&#30103;&#33406;&#28363;&#30149;&#33647;&#29289;&#30340;&#19987;&#21033;&#12290;&#22312;&#24052;&#35199;&#25919;&#24220;&#23041;&#32961;&#35201;&#24320;&#21457;&#19968;&#31181;&#19981;&#21463;&#21830;&#26631;&#27861;&#20445;&#25252;&#30340;&#33647;&#29289;</P>
<P>&#21518;&#65292;&#40664;&#20811;&#21046;&#33647;&#20844;&#21496;&#21516;&#24847;&#22312;&#24052;&#35199;&#38477;&#20302;2&#31181;&#27835;&#30103;&#33406;&#28363;&#30149;&#33647;&#29289;&#30340;&#20215;&#26684;&#12290;</P><DIR>
<DIR>

<P>·&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#31185;&#33778;·&#23433;&#21335;&#21495;&#21484;&#37319;&#21462;&#34892;&#21160;&#38450;&#27835;&#33406;&#28363;&#30149;&#65292;&#24182;&#25351;&#20986;&#65306;&#22312;&#20840;&#29699;&#25239;&#33406;&#28363;&#30340;&#25112;&#26007;&#20013;“&#33406;&#28363;&#30149;&#27969;&#34892;&#25152;&#36896;&#25104;&#30340;&#30772;&#22351;&#31243;&#24230;&#36828;&#36828;&#36229;&#36807;&#19968;&#27425;&#25112;&#20105;&#12290;”</P></DIR>
</DIR>

<P>·12&#26376; &#20960;&#20010;&#38750;&#27954;&#22269;&#23478;&#30340;&#39318;&#39046;&#25658;&#25163;&#32452;&#25104;&#38750;&#27954;&#33406;&#28363;&#30149;&#35266;&#23519;&#32452;&#12290;</P>
</FONT><FONT SIZE=1>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>2002</P><DIR>
<DIR>

<P>·&#32852;&#21512;&#22269;&#33406;&#28363;&#30149;&#35268;&#21010;&#32626;&#21644;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#30340;&#25253;&#21578;&#35686;&#21578;&#33406;&#28363;&#30149;&#23558;&#20250;&#21152;&#21095;&#20005;&#37325;&#24433;&#21709;&#21335;&#37096;&#38750;&#27954;1400&#19975;&#20154;&#20197;&#19978;&#30340;&#39269;&#33618;&#30340;&#21361;&#23475;&#12290;&#35813;&#25253;&#21578;&#36824;&#25552;&#37266;&#20013;&#22269;&#12289;&#21360;&#24230;&#12289;&#21644;&#20854;&#23427;&#20122;&#27954;&#22269;&#23478;&#24517;&#39035;&#37319;&#21462;&#25514;&#26045;&#38450;&#27490;&#33406;&#28363;&#30149;&#30340;&#27969;&#34892;&#22833;&#25511;&#12290;&#36825;&#20123;&#22320;&#21306;&#22823;&#32422;&#26377;720&#19975;&#20154;&#21463;&#21040;&#24863;&#26579;&#65292;&#24863;&#26579;&#20154;&#25968;&#27604;&#21435;&#24180;&#22810; &#20986;&#23558;&#36817;100&#19975;&#12290;</P>
<P>·&#20840;&#19990;&#30028;&#24050;&#26377;4&#21315;&#19975;&#20154;&#24739;&#33406;&#28363;&#30149;&#25110;&#25658;&#24102;&#33406;&#28363;&#30149;&#27602;&#12290;&#33258;&#20174;&#33406;&#28363;&#30149;20&#22810;&#24180;&#21069;&#24320;&#22987;&#27969;&#34892;&#20197;&#26469;&#65292;&#20840;&#19990;&#30028;&#20849;&#26377;2500&#19975;&#20154;&#27515;&#20110;&#36825;&#19968;&#30142;&#30149;&#12290;&#32654;&#22269;&#22240;&#33406;&#28363;&#30149;&#32780;&#27515;&#20129;&#30340;&#32047;&#31215;&#24635;&#25968;&#36798;45&#19975;&#20154;&#12290;</P>
<P>·7&#26376; &#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#33406;&#28363;&#30149;&#37096;&#20027;&#20219;&#36125;&#24681;&#21704;&#24503;·&#26045;&#29926;&#29305;&#26519;&#24503;8&#26085;&#22312;&#35199;&#29677;&#29273;&#20030;&#34892;&#30340;&#31532;&#65297;&#65300;&#23626;&#19990;&#30028;&#33406;&#28363;&#30149;&#22823;&#20250;&#19978;&#35828;&#65292;&#33406;&#28363;&#30149;&#22312;&#38750;&#27954;&#32487;&#32493;&#32902;&#34384;&#30340;&#21183;&#22836;&#22914;&#26524;&#24471;&#19981;&#21040;&#26377;&#25928;&#25511;&#21046;&#65292;&#37027;&#20040;&#20170;&#21518;20&#24180;&#38388;&#65292;&#19968;&#20123;&#38750;&#27954;&#22269;&#23478;&#23558;&#22240;&#27492;&#32780;&#25439;&#22833;25%&#30340;&#21171;&#21160;&#21147;&#12290;</P>
<P>·9&#26376; &#32852;&#21512;&#22269;&#19968;&#21517;&#39640;&#32423;&#23448;&#21592;26&#26085;&#31216;&#65292;&#33406;&#28363;&#30149;&#27491;&#22312;&#23545;&#35299;&#20915;&#21335;&#37096;&#38750;&#27954;&#39135;&#21697;&#21361;&#26426;&#30340;&#34892;&#21160;&#20135;&#29983;&#30772;&#22351;&#24615;&#30340;&#24433;&#21709;&#12290;&#21335;&#37096;&#38750;&#27954;&#20849;&#26377;&#36817;1500&#19975;&#20154;&#38754;&#20020;&#30528;&#39269;&#33618;&#12290;</P>
</FONT><FONT SIZE=1><P>––</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1>&#26032;&#21326;&#31038; 2002&#24180;9&#26376;27&#26085;http://www.china.org.cn/chinese/kuaixun/210882.htm</P>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>·9&#26376; &#32852;&#21512;&#22269;&#20799;&#31461;&#22522;&#37329;&#20250;18&#26085;&#21457;&#34920;&#30340;&#25253;&#21578;&#35828;&#65292;&#33406;&#28363;&#30149;&#22312;&#20013;&#12289;&#19996;&#27431;&#21644;&#29420;&#32852;&#20307;&#22269;&#23478;&#30340;&#20256;&#25773;&#36895;&#24230;&#39640;&#20110;&#19990;&#30028;&#20854;&#23427;&#22320;&#21306;&#65292;2001&#24180;&#24739;&#32773;&#20154;&#25968;&#32422;&#20026;100&#19975;&#20154;&#65292;&#27604;&#19968;&#24180;&#21069;&#22686;&#21152;30&#19975;&#20154;&#12290;</P>
</FONT><FONT SIZE=1><P>––</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1> &#19977;&#20061;&#20581;&#24247;&#32593; http://fm365.39.net.cn/public/Treatment/200209/14483620020919.htm</P>
</FONT><FONT SIZE=1></DIR>
</DIR>

</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>2003</P>
<P>·1&#26376; &#32654;&#22269;&#24635;&#32479;&#24067;&#20160;&#25215;&#35834;&#22312;&#26410;&#26469;&#30340;5&#24180;&#38388;&#23558;&#21521;&#21457;&#23637;&#20013;&#22269;&#23478;&#25552;&#20379;150&#20159;&#32654;&#20803; &#30340;&#33406;&#28363;&#25588;&#21161;&#12290;</P><DIR>
<DIR>

<P>·3&#26376; &#20420;&#22269;&#38450;&#27835;&#33406;&#28363;&#30149;&#20013;&#24515;&#20027;&#20219;&#20844;&#24320;&#25209;&#35780;&#25919;&#24220;&#23545;&#33406;&#28363;&#30149;&#30340;&#28448;&#35270;&#65292;&#25351;&#20986;&#20165;&#26377;&#30456;&#24403;&#20110;80&#19975;&#32654;&#20803;&#30340;&#32852;&#37030;&#25320;&#27454;&#29992;&#20110;&#38450;&#27835;&#33406;&#28363;&#30149;&#30340;&#39033;&#30446;&#12290;</P>
<P>·5&#26376; &#25454;&#25253;&#23548;&#65292;&#24503;&#22269;&#36125;&#23572;&#21046;&#33647;&#20844;&#21496;&#22312;20&#19990;&#32426;80&#24180;&#20195;&#20013;&#26399;&#65292;&#21521;&#20122;&#27954;&#21644;&#25289;&#19969;&#32654;&#27954;&#38144;&#21806;&#22823;&#37327;&#29992;&#20110;&#27835;&#30103;&#34880;&#21451;&#30149;&#30340;&#20957;&#34880;&#33647;&#21697;&#65292;&#20854;&#20013;&#19968;&#20123;&#33647;&#21697;&#24102; &#26377;&#33406;&#28363;&#30149;&#27602;&#12290;   </P>
<P>·9&#26376; &#19996;&#38750;&#20869;&#38470;&#22269;&#23478;&#20044;&#24178;&#36798;&#21364;&#34987;&#35465;&#20026;“&#38750;&#27954;&#25511;&#21046;&#33406;&#28363;&#30149;&#30340;&#20856;&#33539;”&#12290;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;1998&#24180;&#20026;&#27492;&#21521;&#36825;&#20010;&#22269;&#23478;&#39041;&#21457;&#20102;“&#20026;&#20419;&#36827;&#38750;&#27954;&#20581;&#24247;&#20316;&#20986;&#31361;&#20986;&#36129;&#29486;&#22870;”&#65292;&#32852;&#21512;&#22269;&#33406;&#28363;&#30149;&#38450;&#27835;&#22996;&#21592;&#20250;2000&#24180;&#21448;&#25226;“&#23545;&#19990;&#30028;&#38450;&#27835;&#33406;&#28363;&#30149;&#20316;&#20986;&#26480;&#20986;&#36129;&#29486;&#30340;&#39046;&#23548;&#20154;&#21195;&#31456;”&#25480;&#20104;&#31302;&#22622;&#38886;&#23612;&#24635;&#32479;&#12290;&#20854;&#23454;&#65292;&#23601;&#22312;10&#24180;&#21069;&#20044;&#24178;&#36798;&#20063;&#21644;&#20854;&#20182;&#38750;&#27954;&#22269;&#23478;&#19968;&#26679;&#65292;&#26159;&#33406;&#28363;&#30149;&#37325;&#28798;&#21306;&#65292;&#20044;&#24178;&#36798;&#26159;&#24590;&#26679;&#36805;&#36895;&#38477;&#20302;&#33406;&#28363;&#30149;&#27602;&#24863;&#26579;&#29575;&#30340;&#65311;&#20044;&#24178;&#36798;&#33406;&#28363;&#30149;&#22996;&#21592;&#20250;&#20195;&#20027;&#20219;&#21346;&#34948;&#31302;&#27801;&#32435;&#25945;&#25480;&#22312;&#25509;&#21463;&#26032;&#21326;&#31038;&#35760;&#32773;&#37319;&#35775;&#26102;&#35828;&#65292;&#20182;&#20204;&#24635;&#32467;&#20102;&#65302;&#28857;&#23453;&#36149;&#32463;&#39564;&#12290;&#19968;&#26159;&#31215;&#26497;&#21160;&#21592;&#65292;&#20154;&#20154;&#21442;&#25112;&#12290;&#20108;&#26159;&#27491;&#35270;&#29616;&#23454;&#65292;&#20844;&#24320;&#25919;&#31574;&#12290;&#19977;&#26159;&#21152;&#24378;&#31649;&#29702;&#65292;&#20449;&#24687;&#20849;&#20139;&#12290;&#22235;&#26159;&#21608;&#23494;&#35745;&#21010;&#65292;&#32852;&#21512;&#20316;&#25112;&#12290;&#20116;&#26159;&#21152;&#24378;&#31185;&#30740;&#65292;&#30740;&#21046;&#26032;&#33647;&#12290;&#20845;&#26159;&#24314;&#31435;&#32593;&#32476;&#65292;&#21152;&#24378;&#21512;&#20316;&#12290;</P>
</FONT><FONT SIZE=1><P>&#9;</FONT><FONT SIZE=1>––</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1> &#26032;&#21326;&#32593;2003&#24180;9&#26376;23&#26085;&#30005; http://news.xinhuanet.com/world/2003-09/22/content_1092422.htm</P>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>·9&#26376; &#20013;&#26032;&#31038;&#20027;&#21150;&#30340;&#12298;&#20013;&#22269;&#26032;&#38395;&#21608;&#21002;&#12299;&#26368;&#26032;&#19968;&#26399;&#20197;&#25391;&#32843;&#21457;&#32873;&#30340;&#22768;&#38899;&#35686;&#21578;&#19990;&#20154;&#65306;2000&#24180;&#65292;&#20013;&#22269;&#33406;&#28363;&#30149;&#30149;&#27602;&#24863;&#26579;&#32773;&#23558;&#32047;&#35745;&#36798;&#21040;60-100&#19975;&#20154;&#65292;&#20013;&#22269;&#23558;&#27599;&#24180;&#20026;&#27492;&#20184;&#20986;4600-7700&#20159;&#20803;&#20154;&#27665;&#24065;&#30340;&#20195;&#20215;&#12290;&#33406;&#28363;&#30149;&#30340;&#27969;&#34892;&#23558;&#25104;&#20026;&#22269;&#23478;&#24615;&#28798;&#38590;&#65281;15&#24180;&#21069;&#36824;&#26159;&#19968;&#29255;&#20928;&#22303;&#30340;&#20013;&#22269;&#65292;&#29616;&#22312;&#24050;&#32463;&#26159;&#21040;&#22788;&#37117;&#33021;&#21457;&#29616;&#33406;&#28363;&#30149;&#30340;&#22269;&#24230;&#12290;</P></DIR>
</DIR>

</FONT><FONT SIZE=1><P>––</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1>&#20013;&#26032;&#32593;&#21271;&#20140;9&#26376;4&#26085;&#28040;&#24687;http://www.39.net/eden/xjb/azb/lxxz/6193.html</P>
</FONT><FONT SIZE=1><DIR>

</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>2004</P><DIR>

<P>·2&#26376; &#23613;&#31649;&#19982;&#19990;&#30028;&#24456;&#22810;&#22269;&#23478;&#30456;&#27604;&#65292;&#26085;&#26412;&#30340;&#33406;&#28363;&#30149;&#24863;&#26579;&#29575;&#24182;&#19981;&#24456;&#20005;&#37325;&#65292;&#20294;&#30001;&#20110;&#36817;&#24180;&#26469;&#26085;&#26412;&#38738;&#23569;&#24180;&#36807;&#26089;&#21457;&#29983;&#24615;&#34892;&#20026;&#30340;&#29616;&#35937;&#22686;&#22810;&#65292;&#30446;&#21069;&#65292;&#26085;&#26412;&#33406;&#28363;&#30149;&#24863;&#26579;&#29575;&#24050;&#36798;&#21040;&#36817;10&#24180;&#26469;&#30340;&#26368;&#39640;&#28857;&#65292;&#20854;&#20013;&#65292;20&#23681;&#20197;&#19979;&#30340;&#38738;&#23569;&#24180;&#24863;&#26579;&#20154;&#25968;&#26126;&#26174;&#22686;&#21152;&#12290;</P>
</FONT><FONT SIZE=1><P>––</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1>&#20013;&#22269;&#26085;&#25253;&#32593; http://www.china.org.cn/chinese/zhuanti/ad/506112.htm </P>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>·2&#26376; &#25454;&#28595;&#22823;&#21033;&#20122;&#23186;&#20307;&#25253;&#36947;&#65292;&#32852;&#21512;&#22269;&#21355;&#29983;&#32452;&#32455;&#23448;&#21592;23&#26085;&#35828;&#65292;&#33406;&#28363;&#30149;&#30149;&#27602;&#21448;&#19968;&#27425;&#22312;&#35199;&#27431;&#32902;&#34384;&#65292;&#21435;&#24180;&#19968;&#24180;&#35199;&#27431;&#22320;&#21306;&#21644;&#20013;&#20122;&#22320;&#21306;&#33406;&#28363;&#30149;&#26032;&#22686;&#29575;&#23621;&#20840;&#29699;&#20043;&#26368;&#65292;&#20849;&#22686;&#21152;25&#19975;&#22810;&#21517;&#26032;&#24739;&#32773;&#12290; &#35199;&#27431;&#33406;&#28363;&#30149;&#20154;&#30340;&#24180;&#27515;&#20129;&#25968;&#20174;1996&#24180;&#30340;2&#19975;&#20154;&#20943;&#23569;&#21040;2003&#24180;&#30340;3500&#20154;&#12290;&#20294;&#26159;&#21435;&#24180;&#35199;&#27431;&#30331;&#35760;&#22312;&#20876;&#30340;&#26032;&#22686;&#24863;&#26579;&#25968;&#21364;&#26377;3&#33267;4&#19975;&#20154;&#65292;&#30382;&#22885;&#25176;&#35748;&#20026;&#36825;&#20010;&#25968;&#25454;&#23545;&#20110;&#19968;&#20010;&#19990;&#30028;&#26368;&#21457;&#36798;&#30340;&#22320;&#21306;&#26469;&#35828;&#65292;&#26159;“&#26080;&#27861;&#25509;&#21463;&#30340;&#29616;&#23454;”&#12290;</P>
</FONT><FONT SIZE=1><P>––</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1>&#20013;&#22269;&#32593; http://www.china.org.cn/chinese/zhuanti/ad/504134.htm</P>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>·2&#26376; 26&#26085;&#20013;&#22269;&#22269;&#21153;&#38498;&#38450;&#27835;&#33406;&#28363;&#30149;&#24037;&#20316;&#22996;&#21592;&#20250;&#25104;&#31435;&#12290;&#21556;&#20202;&#25351;&#20986;&#65292;&#22269;&#21153;&#38498;&#25104;&#31435;&#38450;&#27835;&#33406;&#28363;&#30149;&#24037;&#20316;&#22996;&#21592;&#20250;&#65292;&#20027;&#35201;&#36127;&#36131;&#30740;&#31350;&#21046;&#23450;&#33406;&#28363;&#30149;&#38450;&#27835;&#24037;&#20316;&#30340;&#37325;&#22823;&#26041;&#38024;&#12289;&#35268;&#21010;&#65292;&#21327;&#35843;&#35299;&#20915;&#38450;&#27835;&#24037;&#20316;&#20013;&#30340;&#37325;&#22823;&#38382;&#39064;&#65292;&#32452;&#32455;&#20013;&#22830;&#22269;&#23478;&#26426;&#20851;&#26377;&#20851;&#37096;&#38376;&#12289;&#22320;&#26041;&#21508;&#32423;&#20154;&#27665;&#25919;&#24220;&#24182;&#21160;&#21592;&#20840;&#31038;&#20250;&#22823;&#21147;&#20570;&#22909;&#33406;&#28363;&#30149;&#38450;&#27835;&#24037;&#20316;&#12290;</P>
<P>·4&#26376; 16 &#26085;&#20013;&#22269;&#21355;&#29983;&#37096;&#12289;&#22269;&#23478;&#20013;&#21307;&#33647;&#31649;&#29702;&#23616;&#20170;&#22825;&#21457;&#24067;&#20102;&#12298;&#20851;&#20110;&#33406;&#28363;&#30149;&#25239;&#30149;&#27602;&#27835;&#30103;&#31649;&#29702;&#24037;&#20316;&#30340;&#24847;&#35265;&#12299;&#65292;&#20445;&#35777;&#21508;&#22320;&#26377;&#25928;&#24320;&#23637;&#33406;&#28363;&#30149;&#30149;&#20154;&#30340;&#25239;&#30149;&#27602;&#27835;&#30103;&#12290;</P>
</FONT><FONT SIZE=1>
<P>&nbsp;</P>
</FONT><FONT SIZE=1><P>&nbsp;</P>
</FONT><FONT FACE="MS Song" LANG="ZH-CN" SIZE=1><P>&#29233;&#24515;&#22522;&#37329;&#20250; &#32534;&#35793;   &#38500;&#29305;&#21035;&#35828;&#26126;&#22806;&#20197;&#19978;&#25688;&#35793;&#33258; Charlotte Mangin, Fang Huang, and Scott Tambert “The Fight Against AIDS, A brief World History” 2004  </P></DIR>
</DIR>
</FONT></BODY>
</HTML>
