<html><head>

<style type="text/css"> 
a:link { 
	color: #FFFFFF;
	text-decoration: none;
	}
a:visited { 
	color: #FFFFFF;
	text-decoration: none;
	}
a:hover { 
	color: #000000;
	text-decoration: none;
	}
a:active { 
	color: #000000;
	text-decoration: none;
	}
.p:{line-height:1.2em;
letter-spacing:inherit}
.STYLE8 {
	font-size: large;
	font-weight: bold;
	color: #FFFFFF;
}
</style></head><body topmargin="0" leftmargin="0" rightmargin="0" bottommargin="0" bgcolor="#c0c0c0" marginheight="0" marginwidth="0">
<script type="text/javascript" language="JavaScript">
<!-- Copyright 2002 Bontrager Connection, LLC
//
// Type the number of images you are rotating.

NumberOfImagesToRotate = 12;

// Specify the first and last part of the image tag. 

FirstPart = '<img src="comrotate';
LastPart = '.jpg" height="285" width="345">';

function printImage() {
var r = Math.ceil(Math.random() * NumberOfImagesToRotate);
document.write(FirstPart + r + LastPart);
}
//-->
</script>

<div align="center">

<table bgcolor="#c0c0c0" border="0" cellpadding="0" cellspacing="0" height="100%" width="1000">
	<tbody><tr>
		<td>
		<div align="left">
		<table bgcolor="#ffffff" border="0" cellpadding="0" cellspacing="0" height="535" width="1000">
			<tbody><tr>
				<td>
				<table border="0" cellpadding="0" cellspacing="0" height="95" width="988">
					<tbody><tr>
						<td colspan="2" height="5"></td>
					</tr>
					<tr>
						<td height="80" width="550">
						


<div align="left">
	<table style="border-collapse: collapse;" id="table1"  border="0" cellpadding="0" height="80" width="550">
		<tbody><tr>
			<td colspan="7" valign="bottom"><img src="photosource/logo.jpg" width="988" height="80"></td>
			</tr>
	</tbody></table>
</div>

<!--webbot bot="Include" i-checksum="2725" endspan --></td>
						<td height="80" width="488">&nbsp;</td>
					</tr>
				</tbody></table>
				</td>
			</tr>
			<tr>
				<td>
				<div align="left">
				<table border="0" cellpadding="0" cellspacing="0" height="1650" width="988">
					<tbody>
					<tr>
						<th height="42" colspan="3" align="center" bgcolor="#DC0000"><p align="center" class="STYLE8">&#22235;&#24029;&#22320;&#38663;&#24247;&#22797;&#27963;&#21160;&#35745;&#21010; </p></th>
					</tr>
					<tr>
					  <td width="87" valign="top" style="line-height:1.2em" bgcolor="#EAEAEA"><p>&nbsp;</p></td>
					  <td width="867" valign="top" style="line-height:1.2em"><p>2008&#24180;5&#26376;12&#26085;14&#26102;28&#20998;&#65292;&#22235;&#24029;&#30465;&#21457;&#29983;&#37324;&#27663;8&#32423;&#24378;&#28872;&#22320;&#38663;&#65292;&#38663;&#20013;&#20301;&#20110;&#38463;&#22365;&#24030;&#27766;&#24029;&#21439;&#12290;&#22320;&#38663;&#36896;&#25104;&#20260;&#20129;&#24808;&#37325;&#65292;&#32780;&#23384;&#27963;&#19979;&#26469;&#30340;&#20154;&#20204;&#21017;&#38754;&#20020;&#30528;&#32930;&#20307;&#24247;&#22797;&#21644;&#24515;&#29702;&#24247;&#22797;&#30340;&#38382;&#39064;&#12290;&#38451;&#20809;&#21307;&#29983;&#20316;&#20026;&#20174;&#20107;&#24535;&#24895;&#21307;&#30103;&#26381;&#21153;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455;&#65292;&#27492;&#27425;&#32452;&#32455;&#20102;&#19987;&#19994;&#24515;&#29702;&#21450;&#29289;&#29702;&#24247;&#22797;&#20154;&#21592;&#21442;&#19982;&#22320;&#38663;&#28798;&#21306;&#24515;&#29702;&#25937;&#21161;&#24037;&#20316;&#12290;
                        </p>
					    <p><strong>&#32452;&#32455;&#26426;&#26500;&#65306;</strong>&#38451;&#20809;&#23452;&#29983;&#21672;&#35810;&#26381;&#21153;&#20013;&#24515;&#65288;&#38451;&#20809;&#21307;&#29983;&#39033;&#30446;&#65289; </p>
                        <p><strong>&#21512;&#20316;&#26426;&#26500;&#65306;</strong>&#20840;&#22269;&#21307;&#23398;&#24515;&#29702;&#23398;&#23398;&#20250;&#65292;&#21271;&#20140;&#19996;&#26126;&#26102;&#20809;&#22269;&#38469;&#21672;&#35810;&#20013;&#24515; </p>
                        <p><strong>&#36164;&#21161;&#26426;&#26500;&#65306;</strong>&#32654;&#22269;&#29233;&#24515;&#22522;&#37329;&#20250; </p>
                        <p><strong>&#25903;&#25345;&#26426;&#26500;</strong>&#65306;&#22235;&#24029;&#30465;&#32501;&#38451;&#24066;&#25919;&#24220; </p>
                        <strong>&#25191;&#34892;&#26102;&#38388;&#65306;</strong>2008&#24180;6&#26376;9&#26085;&mdash;15&#26085;&#19968;&#21608;&#25110;&#26681;&#25454;&#38656;&#35201;&#24310;&#38271;
                        <p><strong>&#25191;&#34892;&#22320;&#28857;&#65306;</strong>&#22235;&#24029;&#32501;&#38451;&#22320;&#38663;&#28798;&#21306; </p>
                        <strong>&#22242;&#38431;&#32452;&#25104;&#65306;</strong>8&#20154;&#65292;&#21253;&#25324;&#39046;&#38431;&#21327;&#35843;1&#20154;&#65292;&#24515;&#29702;&#23398;&#19987;&#19994;&#20154;&#22763;6&#20154;&#65292;&#24247;&#22797;&#19987;&#19994;&#20154;&#22763;1&#20154;
                        <p><strong>&#30446;&#26631;&#20154;&#32676;:</strong>&#21463;&#28798;&#22320;&#21306;&#30340;&#20013;&#23567;&#23398;&#29983;&#21450;&#38656;&#35201;&#24515;&#29702;&#25903;&#25345;&#30340;&#27665;&#20247;&#21644;&#25937;&#21161;&#20154;&#21592;&#65307;&#38656;&#35201;&#36827;&#34892;&#32930;&#20307;&#24247;&#22797;&#30340;&#20154;&#22763;&#12290;&#38500;&#24515;&#29702;&#21672;&#35810;&#36741;&#23548;&#21644;&#26426;&#20307;&#24247;&#22797;&#27835;&#30103;&#22806;&#65292;&#23558;&#38598;&#20013;&#23545;&#32769;&#24072;&#36827;&#34892;&#20943;&#21387;&#25216;&#24039;&#22521;&#35757;&#21644;&#23545;&#21307;&#25252;&#20154;&#21592;&#21450;&#20260;&#24739;&#23478;&#23646;&#36827;&#34892;&#26426;&#20307;&#24247;&#22797;&#24120;&#35782;&#22521;&#35757;&#12290;                        </p>
                        <p><strong>&#20027;&#35201;&#20219;&#21153;&#65306;</strong><strong> </strong></p>
                        <p><strong>1</strong><strong>.&#24515;&#29702;&#24247;&#22797;</strong></p>
                        <p><strong>&#32972;&#26223;</strong>&#65306;&#24515;&#29702;&#23398;&#19987;&#23478;&#25351;&#20986;&#65292;&#28798;&#38590;&#36807;&#21518;&#20154;&#20204;&#30340;&#24515;&#29702;&#29366;&#24577;&#20998;&#20026;&#20960;&#20010;&#26102;&#26399;&#65306;&#35686;&#35273;&#26399;&mdash;&mdash;&#28798;&#23475;&#36807;&#21518;&#21313;&#20960;&#22825;&#20013;&#65292;&#27492;&#26102;&#19981;&#20250;&#26377;&#27714;&#21161;&#21160;&#26426;&#65307;&#23581;&#35797;&#26399;&mdash;&mdash;&#28798;&#23475;&#36807;&#21518;&#20004;&#21608;						&#25110;&#26356;&#38271;&#30340;&#26102;&#38388;&#65292;&#27492;&#26102;&#26377;&#27714;&#21161;&#21160;&#26426;&#65307;&#27714;&#21161;&#26399;&mdash;&mdash;&#31070;&#32463;&#30151;&#21450;&#21508;&#31181;&#30151;&#29366;&#20986;&#29616;&#65292;&#22914;PTSD&#65288;&#21019;&#20260;&#21518;&#24212;&#28608;&#38556;&#30861;&#65289;*&#31561;&#65292;&#38656;&#35201;&#20171;&#20837;&#27835;&#30103;&#65307;&#20064;&#24815;&#26399;&mdash;&mdash;&#21363;&#36880;&#28176;&#20064;&#24815;
                          &#24403;&#21069;&#29366;&#24577;&#12290;PTSD&mdash;&mdash;&#21019;&#20260;&#21518;&#24212;&#28608;&#38556;&#30861;,posttaumatic stress didorder,PTSD&#65292;&#25351;&#23545;&#21019;&#20260;&#31561;&#20005;&#37325;&#24212;&#28608;&#22240;&#32032;&#30340;&#19968;&#31181;&#24322;&#24120;&#31934;&#31070;&#21453;&#24212;&#12290;&#21448;&#31216;&#24310;&#36831;&#24615;&#24515;&#22240;&#24615;&#21453;&#24212;&#65292;
                          &#26159;&#25351;&#30001;&#24322;&#20046;&#23547;&#24120;&#30340;&#23041;&#32961;&#24615;&#25110;&#28798;&#38590;&#24515;&#29702;&#21019;&#20260;&#65292;&#23548;&#33268;&#24310;&#36831;&#20986;&#29616;&#21644;&#38271;&#26399;&#25345;&#32493;&#30340;&#31934;&#31070;&#38556;&#30861;&#12290;&#32508;&#19978;&#25152;&#36848;&#65292;&#22312;&#28798;&#23475;&#21457;&#29983;&#19968;&#20010;&#26376;&#21518;&#65292;&#21463;&#28798;&#30340;&#20154;&#20204;&#24320;&#22987;&#36827;&#20837;&#23581;&#35797;
                          &#21644;&#27714;&#21161;&#26399;&#65292;&#32780;&#21040;3&#20010;&#26376;&#21518;&#36825;&#31181;&#38656;&#27714;&#37327;&#20250;&#21464;&#22823;&#65292;9&#20010;&#26376;&#21518;&#38271;&#26399;&#31215;&#32047;&#20986;&#29616;&#30340;&#24515;&#29702;&#38382;&#39064;&#20250;&#26174;&#29616;&#20986;&#26469;&#12290;</p>
                        <p> &#29616;&#22312;&#36317;&#31163;&#22320;&#38663;&#21457;&#29983;&#23558;&#28385;&#19968;&#20010;&#26376;&#65292;&#24050;&#36880;&#28176;&#36827;&#20837;&#24515;&#29702;&#24178;&#39044;&#30340;&#26368;&#20339;&#26102;&#26399;&#65292;6&#26376;9&#26085;&#24320;&#22987;
                          &#36827;&#20837;&#28798;&#21306;&#26159;&#27604;&#36739;&#21512;&#36866;&#30340;&#26102;&#38388;&#12290; </p>
                        <p>&#26681;&#25454;&#33258;&#28798;&#21306;&#36820;&#22238;&#30340;&#24515;&#29702;&#24178;&#39044;&#24535;&#24895;&#32773;&#21453;&#39304;&#65292;&#37492;&#20110;&#24403;&#22320;&#24515;&#29702;&#24178;&#39044;&#38431;&#20237;&#36827;&#20837;&#36739;&#22810;&#65292;&#37319;&#21462;&#30340;&#26041;&#24335;&#21508;&#19981;&#30456;&#21516;&#65292;&#32780;&#19988;&#37117;&#26159;&#20020;&#26102;&#24615;&#30340;&#65292;&#20572;&#30041;&#26102;&#38388;&#36739;&#30701;&#65292;&#36896;&#25104;&#20102;&#19968;&#23450;		&#31243;&#24230;&#19978;&#30340;&#28151;&#20081;&#65292;&#24182;&#19988;&#19981;&#20855;&#22791;&#21487;&#25345;&#32493;&#24615;&#65292;&#20351;&#24471;&#24403;&#22320;&#20154;&#20204;&#23545;&#24515;&#29702;&#20154;&#21592;&#26377;&#19968;&#23450;&#30340;&#25269;&#35302;&#24773;&#32490;&#65307;&#32780;&#30446;&#21069;&#22312;&#24403;&#22320;&#21463;&#24433;&#21709;&#36739;&#22823;&#30340;&#36824;&#26159;&#38738;&#23569;&#24180;&#65292;&#34429;&#28982;&#24050;&#32463;&#22797;&#35838;&#65292;&#20294;&#26159;
                          &#27599;&#22825;&#19978;&#35838;&#26102;&#38388;&#36739;&#30701;&#65292;&#22823;&#37096;&#20998;&#26102;&#38388;&#36824;&#22788;&#20110;&#25955;&#20081;&#29366;&#24577;&#12290; </p>
                        <p><strong>&#21407;&#21017;</strong>&#65306;
                          &#20197;&#26469;&#35775;&#32773;&#20026;&#20013;&#24515;&#65292;&#25552;&#20379;&#22522;&#20110;&#26469;&#35775;&#32773;&#38656;&#27714;&#30340;&#24515;&#29702;&#26381;&#21153; </p>
                        <p><strong>&#24037;&#20316;&#26041;&#27861;</strong>&#65306;</p>
                        <p> 1&#12289;&#23545;&#19982;&#24403;&#22320;&#25945;&#24072;&#30340;&#38598;&#20013;&#24515;&#29702;&#25945;&#32946;&#21450;&#20943;&#21387;&#26041;&#27861;&#22521;&#35757;&#65292;&#25552;&#20379;&#20943;&#21387;&#24037;&#20855;&#65292;&#20351;&#24471;&#22312;&#22242;&#38431;&#25764;&#31163;&#21518;&#32769;&#24072;&#23545;&#38738;&#23569;&#24180;&#25552;&#20379;&#25345;&#32493;&#30340;&#24515;&#29702;&#25903;&#25345;&#12290;
                        <p>2&#12289;	&#23545;&#38738;&#23569;&#24180;&#21450;&#20854;&#23427;&#38656;&#35201;&#30340;&#20154;&#32676;&#25552;&#20379;&#30340;&#30452;&#25509;&#30340;&#24515;&#29702;&#25903;&#25345;&#65292;&#22312;&#26465;&#20214;&#20801;&#35768;&#30340;&#24773;&#20917;&#19979;&#27491;&#35268;&#21270;&#65292;&#21363;&#25552;&#20379;&#30456;&#23545;&#23553;&#38381;&#30340;&#31169;&#23494;&#31354;&#38388;&#65288;&#26080;&#31532;&#19977;&#20154;&#22312;&#22330;&#65289;&#65292;&#36827;&#34892;&#21672;&#35810;&#12290;</p>
					      3&#12289;&#24320;&#23637;&#35843;&#26597;&#20102;&#35299;&#24403;&#22320;&#30340;&#24515;&#29702;&#38382;&#39064;&#29616;&#29366;&#21450;&#38656;&#27714;&#65292;&#20197;&#26399;&#20170;&#21518;&#36827;&#34892;&#38271;&#26399;&#30340;&#21487;&#25345;&#32493;&#30340;&#24515;&#29702;&#25903;&#25345;&#30340;&#21487;&#33021;&#12290;
                          </p>
                          <p><strong>2</strong><strong>.&#29289;&#29702;&#24247;&#22797;</strong><strong> </strong></p>
                          <p>&#28798;&#21306;&#22823;&#37327;&#23384;&#22312;&#30340;&#20260;&#27531;&#20154;&#22763;&#65292;&#20127;&#38656;&#24320;&#23637;&#29289;&#29702;&#24247;&#22797;&#24037;&#20316;&#65292;&#25105;&#20204;&#30340;&#19987;&#19994;&#24247;&#22797;&#20154;&#22763;&#23558;&#22312;&#24403;&#22320;&#36827;&#34892;&#24247;&#22797;&#38656;&#27714;&#30340;&#35843;&#26597;&#65292;&#21516;&#26102;&#20026;&#24403;&#22320;&#20154;&#19968;&#20123;&#31616;&#21333;&#30340;&#24247;&#22797;&#24120;&#35782;&#22521;&#35757;&#65292;
                            &#20174;&#20107;&#20026;&#38271;&#26399;&#30340;&#29289;&#29702;&#24247;&#22797;&#24037;&#20316;&#20570;&#22909;&#20934;&#22791;&#12290;</p>
                          <p><strong>&#26102;&#38388;&#34920;&#65306;</strong></p>
                          <p>2008&#24180;5&#26376;&#20013;&#26092;&#65292;&#38451;&#20809;&#21307;&#29983;&#31609;&#22791;&#23545;&#22235;&#24029;&#30340;&#24247;&#22797;&#25903;&#25345;&#27963;&#21160;&#65292;&#21484;&#38598;&#19987;&#19994;&#20154;&#22763;&#65292;&#31609;&#38598;&#36164;&#37329;</p>
                          <p> 2008&#24180;5&#26376;30&#26085;&#36212;&#24029;&#24037;&#20316;&#31609;&#22791;&#20250;&#35758;&#65292;&#35752;&#35770;&#24037;&#20316;&#26041;&#26696;&#65292;&#21442;&#19982;&#20154;&#21592;&#65306;&#38451;&#20809;&#21307;&#29983;&#39033;&#30446;&#20154;&#21592;&#65292;&#21271;&#22823;&#21307;&#23398;&#37096;&#24515;&#29702;&#23398;&#25945;&#25480;&#32993;&#20329;&#35802;&#20808;&#29983;&#21450;&#23398;&#29983;
                            &#12289;&#19996;&#26126;&#26102;&#20809;&#22269;&#38469;&#21672;&#35810;&#20013;&#24515;&#26446;&#26032;&#32769;&#24072;&#65292;&#19987;&#19994;&#24247;&#22797;&#20154;&#22763;&#27946;&#26757;&#22899;&#22763;&#12289;&#21271;&#20140;&#26519;&#19994;&#22823;&#23398;&#24515;&#29702;&#23398;&#22312;&#35835;&#30740;&#31350;&#29983;&#29579;&#24120;&#29030;</p>
                          <p> 2008&#24180;6&#26376;1-3&#26085; &#26041;&#26696;&#35774;&#35745;&#65292;&#33853;&#23454;&#36164;&#37329;&#12289;&#21518;&#21220;&#20445;&#35777;&#31561;&#38382;&#39064;&#65292;3&#26085;&#19979;&#21320;2&#65306;00&#65292;&#23567;&#32452;&#25104;&#21592;&#20849;&#21516;&#35752;&#35770;&#32454;&#21270;&#26041;&#26696;&#12290; </p>
                          <p>2008&#24180;6&#26376;4&#26085;-8&#26085;&#36212;&#24029;&#31609;&#22791;&#24037;&#20316;&#65292;&#19987;&#19994;&#30456;&#20851;&#36164;&#26009;&#12289;&#38656;&#25658;&#24102;&#30340;&#21508;&#31181;&#29289;&#21697;&#65292;&#21518;&#21220;&#20445;&#38556;&#31561; </p>
                          <p>2008&#24180;6&#26376;9&#26085;-15&#26085; &#24037;&#20316;&#23567;&#32452;&#36212;&#24029;&#36827;&#34892;&#24247;&#22797;&#25903;&#25345;&#24037;&#20316;
                            2008&#24180;9&#26376;16-20&#26085;&#24635;&#32467; </p>
                          <p><strong>&#24037;&#20316;&#20998;&#37197;&#65306;</strong><br>
                              <br>
                              <strong>&#38451;&#20809;&#21307;&#29983;&#65306;</strong>&#32479;&#31609;&#21327;&#35843;&#65292;&#21518;&#21220;&#20445;&#38556;&#12290;<br>
                            <br>
                              <strong>&#20840;&#22269;&#21307;&#23398;&#24515;&#29702;&#23398;&#20250;/&#21271;&#20140;&#19996;&#26126;&#26102;&#20809;&#22269;&#38469;&#21672;&#35810;&#20013;&#24515;&#65306;</strong>&#21484;&#38598;&#12289;&#27966;&#36963;&#19987;&#19994;&#24515;&#29702;&#20154;&#22763;&#65292;&#20934;&#22791;&#21508;&#31181;&#19987;&#19994;&#36164;&#26009;&#65292;&#22312;&#29616;&#22330;&#25552;&#20379;&#19987;&#19994;&#24110;&#21161;&#65292;&#20197;&#21450;&#30456;&#20851;&#30340;&#20998;&#26512;&#24635;&#32467;&#12290;<br>
                            <br>
                              <strong>&#27946;&#26757;&#65306;</strong>&#29289;&#29702;&#24247;&#22797;&#30456;&#20851;&#30340;&#36164;&#26009;&#20934;&#22791;&#12289;&#35843;&#30740;&#24037;&#20316;&#65292;&#20998;&#26512;&#24635;&#32467;&#31561;&#12290;<br>
                            <br>
                              <strong>&#29233;&#24515;&#22522;&#37329;&#20250;&#65306;</strong>&#27963;&#21160;&#30340;&#36164;&#37329;&#36164;&#21161;&#26041;&#12290;</p>
                          <p><strong>&#23567;&#32452;&#25104;&#21592;&#20998;&#24037;&#21450;&#31616;&#20171; </strong><br>
  &#32993;&#20329;&#35802;&#65292;&#24515;&#29702;&#19987;&#23478;&#32452;&#32452;&#38271;&#65292;&#21271;&#20140;&#22823;&#23398;&#21307;&#23398;&#37096;&#21307;&#23398;&#24515;&#29702;&#23398;&#25945;&#30740;&#23460;&#25945;&#25480;&#65292;&#21338;&#22763;&#29983;&#23548;&#24072;<br>
  &#27946;&#26757;&#65292;&#36127;&#36131;&#29289;&#29702;&#24247;&#22797;&#26041;&#38754;&#65292;&#21407;&#21271;&#20140;&#24247;&#22797;&#21307;&#38498;&#21307;&#29983;&#65292;&#29616;&#22312;&#20013;&#22269;&#20013;&#21307;&#31185;&#23398;&#38498;&#23601;&#35835;&#21338;&#22763; <br>
  &#24352;&#20029;&#22378;&#65292;&#22242;&#38431;&#36127;&#36131;&#20154;&#65292;&#36127;&#36131;&#32479;&#19968;&#21327;&#35843;&#21450;&#21518;&#21220;&#20445;&#35777;&#31561;&#65292;&#38451;&#20809;&#21307;&#29983;&#39033;&#30446;&#20027;&#31649;<br>
  &#24352;&#28698;&#23431;&#65292;&#21327;&#21161;&#36127;&#36131;&#20154;&#36827;&#34892;&#21327;&#35843;&#24037;&#20316;&#65292;&#38451;&#20809;&#21307;&#29983;&#39033;&#30446;&#21161;&#29702;&#65292;&#22269;&#23478;&#20108;&#32423;&#24515;&#29702;&#21672;&#35810;&#24072;<br>
  &#29969;&#23439;&#20029;&#65292;&#21271;&#20140;&#22823;&#23398;&#21307;&#23398;&#37096;&#65292;&#19987;&#19994;&#24515;&#29702;&#21672;&#35810;&#24072;<br>
  &#26446;&#26032;&#65292;&#19996;&#26126;&#22269;&#38469;&#21672;&#35810;&#20013;&#24515;&#65292;&#24515;&#29702;&#21672;&#35810;&#24072;<br>
  &#21016;&#27905;&#65292;&#31532;&#20116;&#36718;&#20013;&#22269;&#20840;&#29699;&#22522;&#37329;&#33406;&#28363;&#30149;&#39033;&#30446;&#39033;&#30446;&#23448;&#21592;&#65292;&#20013;&#22269;&#20581;&#24247;&#25945;&#32946;&#25152;&#33406;&#28363;&#30149;&#21672;&#35810;&#28909;&#32447;&#21672;&#35810;&#21592;&#65292;&#22269;&#23478;&#20108;&#32423;&#24515;&#29702;&#21672;&#35810;&#24072;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;<br>
  &#26446;&#30333;&#38686;&#65292;&#21271;&#20140;&#19996;&#26126;&#26102;&#20809;&#22269;&#38469;&#21672;&#35810;&#20013;&#24515;&#65292;&#36164;&#28145;&#24773;&#32490;&#19982;&#34892;&#20026;&#31649;&#29702;&#39038;&#38382;&#65292;&#22269;&#23478;&#20108;&#32423;&#24515;&#29702;&#21672;&#35810;&#24072;</p></td>
					  <td width="84" valign="top" style="line-height:1.2em" bgcolor="#EAEAEA">&nbsp;</td>
					</tr>
				</tbody></table>
				</div>
				</td>
			</tr>
			<tr>
				<td>
				<table border="0" cellpadding="0" cellspacing="0" height="70" width="1000">
					<tbody><tr>
						<td height="30" width="1000">
						<!--webbot bot="Include" U-Include="../NavBars/Community_NavBar.htm" TAG="BODY" startspan -->
						<div align="left">
                          <table style="border-collapse: collapse;" id="table1" border="0" cellpadding="0" height="52" width="1000">
                            <tbody>
                              <tr>
                                <td height="5"></td>
                              </tr>
                              <tr>
                                <td align="left" height="41"><div align="center"><a href="About Aixin.htm"><img src="photosource/main3_0.JPG" width="122" height="32" border="0" onmouseover="menu3.style.visibility ='visible'" onmouseout="menu3.style.visibility ='hidden'" /></a><a href="Documentary.htm"><img src="photosource/main3_1.JPG" width="141" height="32" border="0" onmouseover="menu1.style.visibility ='visible'" onmouseout="menu1.style.visibility ='hidden'" /></a><a href="TriptoGZ.htm"><img src="photosource/main3_2.JPG" width="126" height="32" border="0" onmouseover="menu2.style.visibility ='visible'" onmouseout="menu2.style.visibility ='hidden'"/></a><a href="RSP_main.htm"><img src="photosource/main3_3.JPG" width="113" height="32" border="0" onmouseover="menu5.style.visibility ='visible'" onmouseout="menu5.style.visibility ='hidden'"/></a><a href="CCPS_.htm"><img onmouseover="menu4.style.visibility ='visible'" onmouseout="menu4.style.visibility ='hidden'" src="photosource/main3_4.JPG" width="92" height="32" border="0" /></a><a href="Column2006.htm"><img src="photosource/main3_5.JPG" width="127" height="32" border="0" /></a><a href="surpporters.htm"><img src="photosource/main3_7.JPG" width="151" height="32" border="0" /></a><a href="HowTohelp1_main.htm"><img src="photosource/main3_8.JPG" width="125" height="32" border="0" /></a></div></td>
                              </tr>
                            </tbody>
                          </table>
						  </div>
						<!--webbot bot="Include" i-checksum="50779" endspan --></td>
					</tr>
					
					<tr>
						<td height="15" width="1000">
						<!--webbot bot="Include" U-Include="../NavBars/Copyright_Line.htm" TAG="BODY" startspan -->

<div align="center">
	<table style="border-collapse: collapse;" id="table1" border="0" cellpadding="0" height="25" width="988">
	  <tr>
        <td align="left" valign="top"><a onMouseOver="var img=document['fpAnimswapImgFP999'];img.imgRolln=img.src;img.src=img.lowsrc?img.lowsrc:img.getAttribute?img.getAttribute('lowsrc'):img.src;" onMouseOut="document['fpAnimswapImgFP999'].src=document['fpAnimswapImgFP999'].imgRolln" target="_top" href="main.html"> <img src="photosource/home.JPG" id="fpAnimswapImgFP999" name="fpAnimswapImgFP999" dynamicanimation="fpAnimswapImgFP1" lowsrc="../NavBars/homeicon_red.gif" border="0" height="20" width="65"></a><img src="photosource/copyright.JPG" width="935" height="20"></td>
	    </tr>
		<tbody>
	</tbody></table>
</div>

<!--webbot bot="Include" i-checksum="26456" endspan --></td>
					</tr>
				</tbody></table>
				</td>
			</tr>
		</tbody></table>
		</div>
		</td>
	</tr>
</tbody></table>

</div>

</body></html>