<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0065)http://www.aixinfund.org/Projects/AIDS_Columns/AIDS_Column_69.htm -->
<HTML><HEAD><TITLE>&#32654;&#22283;&#12298;&#31185;&#23416;&#12299;&#38620;&#24535;&#23560;&#38988;&#22577;&#36947;&#20013;&#22283;&#33406;&#28363;&#30149;&#38450;&#27835;&#24418;&#21218;</TITLE>
<META http-equiv=Content-Type content="text/html; charset=windows-1252">
<META content="MSHTML 6.00.2800.1106" name=GENERATOR></HEAD>
<BODY><FONT lang=ZH-CN face="MS Song">
<P>&#32654;&#22283;&#12298;&#31185;&#23416;&#12299;&#38620;&#24535;&#23560;&#38988;&#22577;&#36947;&#20013;&#22283;&#33406;&#28363;&#30149;&#38450;&#27835;&#24418;&#21218;:</P></FONT><FONT size=2></FONT><FONT lang=ZH-CN 
face="MS Song" size=4>
<P align=center>&#21487;&#21916;&#30340;&#35722;&#21270;&#21644;&#22196;&#23803;&#30340;&#25361;&#25136;(&#19979;)</P></FONT><FONT size=2></FONT><FONT lang=ZH-CN 
face="MS Song" size=2>
<P>&#32232;&#32773;&#25353;&#65306;&#20126;&#27954;&#37096;&#20998;&#22320;&#21312;&#24050;&#32147;&#25104;&#28858;&#32380;&#38750;&#27954;&#21335;&#37096;&#22320;&#21312;&#20043;&#21518;&#30340;&#21448;&#19968;&#25239;&#25802;&#33406;&#28363;&#30149;&#30340;&#37325;&#35201;&#21069;&#27839;&#38499;&#22320;&#12290;&#22312;&#22577;&#36947;&#26481;&#21335;&#20126;&#21644;&#21360;&#24230;&#30340;&#33406;&#28363;&#30149;&#21518;&#65292;&#26368;&#36817;&#20986;&#29256;&#30340;&#12298;&#31185;&#23416;&#12299;&#38620;&#24535;&#25512;&#20986;&#20102;&#30001;&#35352;&#32773;&#21932;&#24681;&#65106;&#31185;&#32752;&#25776;&#23531;&#30340;&#38263;&#31687;&#31995;&#21015;&#22577;&#36947;&#65292;&#22577;&#36947;&#32943;&#23450;&#20013;&#22283;&#22312;&#36943;&#21046;&#33406;&#28363;&#30149;&#27969;&#34892;&#26041;&#38754;&#20986;&#29694;&#30340;&#21487;&#21916;&#35722;&#21270;&#65292;&#21516;&#26178;&#25351;&#20986;&#20102;&#30446;&#21069;&#38754;&#33256;&#30340;&#22196;&#23803;&#25361;&#25136;&#21644;&#22196;&#37325;&#21839;&#38988;&#12290;</P></FONT><FONT 
size=2>
<P>&nbsp;</P></FONT><U><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#25140;&#25176;&#26222;&#27169;&#24335;</P></U>
<P>&#22312;“&#28187;&#36629;&#21361;&#23475;”&#34892;&#21205;&#20013;&#65292;&#32654;&#27801;&#37230;&#21644;&#37341;&#20855;&#20132;&#25563;&#36215;&#33879;&#38364;&#37749;&#20316;&#29992;&#12290;&#21040;&#30446;&#21069;&#28858;&#27490;&#65292;&#20013;&#22283;&#36996;&#24190;&#20046;&#27794;&#26377;&#25509;&#21463;&#36889;&#20491;&#34892;&#21205;&#30340;&#23447;&#26088;&#65306;&#23427;&#20173;&#28982;&#26377;700&#22810;&#25152;“&#24375;&#21046;&#25106;&#27602;&#20013;&#24515;”&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#22312;&#24291;&#35199;&#24977;&#31077;&#30340;&#19968;&#20491;&#25106;&#27602;&#25152;&#65292;&#38748;&#33032;&#21560;&#27602;&#32773;&#26371;&#32147;&#27511;&#19968;&#20491;&#33067;&#27602;&#30340;&#36942;&#31243;&#65292;&#28982;&#21518;&#38283;&#23637;&#19968;&#20123;&#25142;&#22806;&#27963;&#21205;&#21644;&#25945;&#32946;&#65292;&#36889;&#20491;&#25106;&#27602;&#25152;&#30340;&#25152;&#38263;&#24196;&#26707;&#24503;(&#38899;&#35695;)&#35498;&#12290;&#20182;&#36106;&#25104;&#20351;&#29992;&#32654;&#27801;&#37230;&#65292;&#20294;&#26159;&#37341;&#20855;&#20132;&#25563;&#35336;&#21123;&#20284;&#20046;&#21644;&#31105;&#27602;&#27861;&#30456;&#30683;&#30462;&#12290;“&#22312;&#32893;&#20102;&#30142;&#25511;&#20013;&#24515;&#36889;&#40636;&#22810;&#35506;&#20197;&#21518;&#65292;&#25105;&#33258;&#24049;&#20063;&#31946;&#28034;&#20102;&#12290;”&#24196;&#35498;&#12290;&#20182;&#20173;&#28982;&#30456;&#20449;&#26377;&#38364;&#24505;&#24213;&#28040;&#28357;&#27602;&#21697;&#30340;&#30446;&#27161;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#32780;&#28187;&#36629;&#21361;&#23475;&#35336;&#21123;&#21371;&#22312;&#38642;&#21335;&#30465;&#26371;&#26118;&#26126;&#26377;&#20102;&#31435;&#36275;&#40670;&#12290;&#31934;&#31070;&#30149;&#23416;&#23478;&#26954;&#33538;&#24428;1996&#24180;&#38283;&#35373;&#20102;&#19968;&#20491;&#21483;&#20570;&#25140;&#25176;&#26222;&#30340;&#33258;&#39000;&#25106;&#27602;&#35336;&#21123;&#65292;&#20381;&#38752;&#32654;&#27801;&#37230;&#12289;&#37341;&#20855;&#20132;&#25563;&#21644;&#20854;&#20182;&#28187;&#36629;&#27602;&#21697;&#21361;&#23475;&#30340;&#25163;&#27573;&#20358;&#24171;&#21161;&#21560;&#27602;&#32773;&#12290;“&#37027;&#26178;&#65292;&#36889;&#35041;&#30340;&#37291;&#29983;&#23565;&#27602;&#21697;&#20381;&#36084;&#19968;&#28961;&#25152;&#30693;&#12290;”&#26954;&#35498;&#12290;&#20182;&#22312;&#19968;&#20491;&#25106;&#27602;&#20013;&#24515;&#30340;&#24037;&#20316;&#26366;&#32147;&#35731;&#20182;&#38750;&#24120;&#22833;&#26395;&#12290;&#29694;&#22312;&#65292;&#27169;&#20223;&#32016;&#32004;&#30340;&#19968;&#20491;&#25106;&#27602;&#38917;&#30446;&#33288;&#36774;&#30340;&#25140;&#25176;&#26222;&#25509;&#21463;&#20102;100&#20154;&#65292;&#20854;&#20013;20%&#24863;&#26579;&#20102;&#33406;&#28363;&#30149;&#27602;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#25140;&#25176;&#26222;&#26377;&#19968;&#20123;&#19981;&#21516;&#31561;&#32026;&#30340;&#24037;&#20316;&#65292;&#24478;&#28921;&#35519;&#21040;&#29702;&#30332;&#21040;&#31649;&#29702;&#36889;&#20491;&#27231;&#27083;&#12290;&#19968;&#20123;&#24050;&#32147;&#33067;&#27602;&#30340;&#20154;&#21729;&#24478;&#36889;&#35041;&#25644;&#21040;“&#20877;&#36914;&#20837;&#31038;&#26371;”&#20013;&#24515;&#65292;&#22312;&#37027;&#35041;&#20182;&#20497;&#28165;&#27927;&#21644;&#32173;&#20462;&#27773;&#36554;&#65292;&#20197;&#20415;&#22312;&#20182;&#20497;&#38626;&#38283;&#20013;&#24515;&#20043;&#21069;&#23416;&#32722;&#19968;&#20123;&#22522;&#26412;&#30340;&#24037;&#20316;&#25216;&#33021;&#12290;&#20013;&#24515;&#32317;&#20849;&#25509;&#21463;&#36942;2000&#20154;&#21069;&#20358;&#25106;&#27602;&#65292;&#38614;&#28982;&#26377;70%&#30340;&#20154;&#24489;&#21560;&#65292;&#20294;&#26159;&#26954;&#35498;&#65292;&#22312;&#23436;&#25104;18&#20491;&#26376;&#38917;&#30446;&#30340;&#20154;&#20013;&#24489;&#21560;&#29575;&#38587;&#26377;40%&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#25140;&#25176;&#26222;&#30340;&#19968;&#20301;&#21103;&#20027;&#20219;&#23601;&#26159;&#25106;&#27602;&#25104;&#21151;&#30340;&#20154;&#22763;&#20043;&#19968;&#12290;&#20182;&#35469;&#28858;&#25140;&#25176;&#26222;&#30340;&#27169;&#24335;&#24050;&#32147;&#35388;&#26126;&#34892;&#20043;&#26377;&#25928;&#65292;&#20294;&#20196;&#20182;&#22256;&#24785;&#30340;&#26159;&#65292;&#28858;&#20160;&#40636;&#36996;&#38656;&#35201;&#36889;&#40636;&#22810;&#35430;&#40670;&#38917;&#30446;&#12290;</P></FONT><FONT 
size=2>
<P>&nbsp;</P></FONT><U><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#26377;&#38480;&#30340;&#25163;&#27573;</P></U>
<P>“&#25152;&#26377;&#30340;&#27835;&#30274;&#35336;&#21123;&#37117;&#26377;&#35377;&#22810;&#38656;&#35201;&#35299;&#27770;&#30340;&#21839;&#38988;&#65292;&#20294;&#26159;&#30070;&#21209;&#20043;&#24613;&#26159;&#25405;&#25937;&#24739;&#32773;&#30340;&#29983;&#21629;&#12290;”&#20013;&#22283;&#30142;&#25511;&#20013;&#24515;&#36000;&#36012;&#20840;&#22283;&#33406;&#28363;&#30149;&#27835;&#30274;&#38917;&#30446;&#30340;&#33256;&#24202;&#37291;&#29983;&#24373;&#31119;&#26480;&#35498;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#37970;&#26044;&#23565;&#33406;&#28363;&#30149;&#26222;&#36941;&#32570;&#20047;&#20102;&#35299;&#65292;&#35201;&#35672;&#21029;&#37027;&#20123;&#26368;&#38656;&#35201;&#27835;&#30274;&#30340;&#20154;&#20497;&#25104;&#28858;&#19968;&#20491;&#26368;&#22823;&#30340;&#38556;&#31001;&#12290;&#20013;&#22283;&#20272;&#35336;&#32317;&#20849;&#26377;8&#33836;&#20154;&#24050;&#34389;&#22312;&#30332;&#30149;&#38542;&#27573;&#65292;&#20294;&#34987;&#27298;&#28204;&#20986;&#30340;&#36996;&#19981;&#21040;5%&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#38917;&#30446;&#30446;&#21069;&#25152;&#33021;&#25552;&#20379;&#30340;&#22235;&#31278;&#25239;&#33406;&#28363;&#34277;&#29289;</FONT><FONT size=2>&#9472;&#9472;</FONT><FONT lang=ZH-CN face="MS Song" 
size=2>&#21435;&#32677;&#32908;?(ddI)&#65292;&#21496;&#20182;&#22827;&#23450;(d4T)&#65292;&#40778;&#22810;&#22827;&#23450;(AZT)&#21644;&#22856;&#20553;&#25289;&#24179;(NVP)</FONT><FONT size=2>&#9472;&#9472;</FONT><FONT 
lang=ZH-CN face="MS Song" 
size=2>&#37117;&#26377;&#24456;&#22823;&#30340;&#25913;&#21892;&#20313;&#22320;&#12290;&#23427;&#20497;&#19981;&#20677;&#26377;&#22196;&#37325;&#30340;&#27602;&#24615;&#65292;&#32780;&#19988;“&#36889;&#22235;&#31278;&#29694;&#22312;&#27491;&#22312;&#20351;&#29992;&#30340;&#34277;&#29289;&#24456;&#23481;&#26131;&#20351;&#33406;&#28363;&#30149;&#20154;&#29986;&#29983;&#25239;&#34277;&#24615;&#65292;&#22914;&#26524;&#20182;&#20497;&#19981;&#24456;&#22909;&#22320;&#22533;&#25345;&#26381;&#34277;&#30340;&#35441;”&#12290;&#27827;&#21335;&#30465;&#30142;&#25511;&#20013;&#24515;&#21103;&#20027;&#20219;&#29579;&#21746;&#35498;&#12290;&#20309;&#22823;&#19968;&#21063;&#35469;&#28858;&#65292;&#20182;&#32094;&#30433;&#33126;&#27713;&#20063;&#24819;&#19981;&#20986;&#19968;&#20491;&#27604;&#36889;&#26356;&#31967;&#31957;&#30340;&#32068;&#21512;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#22312;&#20013;&#22283;&#21508;&#22320;&#65292;&#33406;&#28363;&#30149;&#30340;&#33256;&#24202;&#37291;&#29983;&#37117;&#22312;&#24863;&#22022;&#65292;&#22823;&#37096;&#20998;&#24739;&#32773;&#28961;&#27861;&#25215;&#25812;&#20729;&#26684;&#20173;&#28982;&#21313;&#20998;&#26114;&#36020;&#30340;3TC&#12290;&#22312;&#38750;&#27954;&#12289;&#21360;&#24230;&#12289;&#27888;&#22283;&#21644;&#24052;&#35199;&#65292;&#36889;&#26159;&#38622;&#23614;&#37202;&#30274;&#27861;&#20013;&#26368;&#24265;&#20729;&#12289;&#20063;&#26368;&#26377;&#25928;&#30340;&#19968;&#20491;&#38364;&#37749;&#25104;&#20998;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#21839;&#38988;&#26159;&#65292;&#33883;&#34349;&#32032;-&#23601;&#26159;&#24478;&#19990;&#30028;&#36031;&#26131;&#32068;&#32340;&#37027;&#35041;&#29554;&#24471;&#20102;&#35905;&#20813;&#27402;&#12290;&#20294;&#26159;&#33883;&#34349;&#32032;-&#21490;&#20811;&#25793;&#26377;3TC&#30340;&#23560;&#21033;&#12290;&#33021;&#22816;</P>
<P>&#29983;&#29986;&#20223;&#21046;&#34277;&#29289;&#30340;&#37027;&#20123;&#22283;&#23478;&#19981;&#26159;&#21516;&#23427;&#26377;&#21332;&#35696;&#65292;&#21490;&#20811;&#21371;&#19981;&#39000;&#24847;&#33287;&#20013;&#22283;&#20570;&#36889;&#27171;&#30340;&#21332;&#35696;&#12290;&#25209;&#35413;&#20154;&#22763;&#35498;&#36889;&#23478;&#20844;&#21496;&#24819;&#20445;&#35703;&#23427;&#22312;&#20013;&#22283;&#30340;3TC&#30340;&#24066;&#22580;&#65292;&#22240;&#28858;&#20302;&#21137;&#37327;&#30340;&#36889;&#31278;&#34277;&#21487;&#20197;&#27835;&#30274;&#20057;&#32925;&#65292;&#32780;&#20013;&#22283;&#26159;&#19968;&#20491;&#20057;&#32925;&#27969;&#34892;&#22320;&#21312;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#28961;&#22283;&#30028;&#37291;&#29983;&#32068;&#32340;&#36000;&#36012;“&#29554;&#21462;&#22522;&#26412;&#34277;&#29289;”&#38917;&#30446;&#30340;&#24459;&#24107;&#29229;&#36783;&#35498;&#65292;&#20013;&#22283;&#25919;&#24220;&#25033;&#30070;&#21855;&#29992;&#19968;&#20491;&#21483;&#20316;&#24375;&#21046;&#35377;&#21487;&#30340;&#27231;&#21046;&#65292;&#36889;&#27171;&#23601;&#21487;&#20197;&#21512;&#27861;&#22320;&#29983;&#29986;&#36889;&#31278;&#34277;&#30340;&#20223;&#21046;&#34277;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#33883;&#34349;&#32032;-&#21490;&#20811;&#35498;&#65292;&#23427;&#23559;&#33287;&#20013;&#22283;&#25919;&#24220;&#31805;&#35330;&#19968;&#38917;&#21332;&#35696;&#65292;&#20197;“&#20778;&#24800;&#20729;”&#25552;&#20379;3TC&#12290;&#22914;&#26524;&#35527;&#21028;&#22833;&#25943;&#65292;&#24373;&#31119;&#26480;&#35498;&#65292;&#20013;&#22283;&#30693;&#36947;&#23427;&#21487;&#20197;&#21855;&#21205;&#24375;&#21046;&#35377;&#21487;&#12290;&#28982;&#32780;&#65292;3TC&#36996;&#19981;&#26159;&#20013;&#22283;&#24799;&#19968;&#32570;&#20047;&#30340;&#25239;&#33406;&#28363;&#30149;&#27602;&#30340;&#34277;&#29289;&#12290;&#39006;&#20284;&#30340;&#21839;&#38988;&#20351;&#23427;&#28961;&#27861;&#36914;&#21475;&#25110;&#29983;&#29986;&#22909;&#24190;&#31278;&#22312;&#20854;&#20182;&#22320;&#26041;&#24050;&#36942;&#23560;&#21033;&#20445;&#35703;&#26399;&#30340;&#34277;&#29289;&#12290;</P></FONT><FONT 
size=2>
<P>&nbsp;</P></FONT><U><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#27827;&#21335;&#30340;&#26032;&#21839;&#38988;</P></U>
<P>&#28858;&#20102;&#25033;&#23565;&#21361;&#27231;&#65292;&#20013;&#22830;&#25919;&#24220;&#22312;2003&#24180;3&#26376;&#38283;&#23637;&#20102;&#20013;&#22283;&#33406;&#28363;&#30149;&#20840;&#38754;&#21453;&#25033;&#38917;&#30446;&#65292;&#28858;&#22240;&#36067;&#34880;&#24863;&#26579;HIV&#30340;&#20154;&#20813;&#36027;&#25552;&#20379;&#22283;&#29986;&#25239;&#30149;&#27602;&#34277;&#29289;&#27835;&#30274;&#12290;&#33258;&#24478;&#36889;&#20123;&#34277;&#36865;&#21040;&#26377;670&#20491;HIV&#24863;&#26579;&#32773;&#30340;&#25991;&#27155;&#26449;&#20197;&#21518;&#65292;&#27515;&#20129;&#20154;&#25976;&#24050;&#32147;&#24478;&#20197;&#21069;&#27599;&#22825;&#24179;&#22343;&#27515;&#20129;&#19977;&#20154;&#28187;&#23569;&#21040;&#29694;&#22312;&#27599;&#20491;&#26376;&#27515;&#20129;&#19968;&#20154;&#12290;</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#20294;&#26159;&#24456;&#24555;&#21448;&#20882;&#20986;&#20102;&#21478;&#22806;&#19968;&#20491;&#22196;&#37325;&#21839;&#38988;&#65306;&#35377;&#22810;&#20154;&#38587;&#26159;&#38291;&#27463;&#24615;&#22320;&#21507;&#34277;</FONT><FONT size=2>&#9472;&#9472;&#9472;</FONT><FONT lang=ZH-CN 
face="MS Song" size=2>&#36889;&#24456;&#24555;&#23601;&#26371;&#36896;&#25104;&#25239;&#34277;&#24615;</FONT><FONT size=2>&#9472;&#9472;&#9472;</FONT><FONT lang=ZH-CN 
face="MS Song" 
size=2>&#32780;&#26377;&#30340;&#20154;&#24178;&#33030;&#20013;&#26039;&#20102;&#26381;&#34277;&#12290;&#24373;&#31119;&#26480;&#35498;&#65292;&#22312;&#21508;&#30465;&#21443;&#21152;&#27835;&#30274;&#38917;&#30446;&#30340;7012&#20491;&#30149;&#20154;&#20013;&#65292;&#26377;19%&#20013;&#26039;&#20102;&#26381;&#34277;&#12290;&#30070;&#25991;&#27155;&#26449;&#35386;&#25152;&#30340;&#19968;&#20123;&#24863;&#26579;&#20102;HIV&#30340;&#26449;&#27665;&#34987;&#21839;&#21450;&#26381;&#34277;&#24773;&#27841;&#30340;&#26178;&#20505;&#65292;&#19968;&#20491;35&#27506;&#30340;&#36786;&#27665;&#31435;&#21363;&#22238;&#20102;&#35441;&#12290;&#21435;&#24180;&#22312;&#26381;&#29992;&#25239;&#30149;&#27602;&#34277;&#29289;&#22823;&#32004;1&#20491;&#26376;&#21518;&#65292;&#20182;&#23601;&#20572;&#27490;&#26381;&#34277;&#20102;&#12290;“&#25105;&#30340;&#32925;&#33247;&#19981;&#22909;&#65292;”&#20182;&#35498;&#65292;“&#25105;&#21463;&#19981;&#20102;(&#27835;&#30274;&#30340;&#21103;&#20316;&#29992;)&#12290;”</P></FONT><FONT 
size=2></FONT><FONT lang=ZH-CN face="MS Song" size=2>
<P>&#36000;&#36012;&#32654;&#22283;&#30142;&#25511;&#20013;&#24515;&#22312;&#20013;&#22283;&#33406;&#28363;&#30149;&#38917;&#30446;&#30340;&#27969;&#34892;&#30149;&#23416;&#23478;&#33865;&#38647;&#35498;&#65292;“&#20154;&#20497;&#27794;&#26377;&#20805;&#20998;&#24471;&#21040;&#30456;&#38364;&#20449;&#24687;&#12290;”&#20196;&#20182;&#21313;&#20998;&#25812;&#24962;&#30340;&#26159;&#65292;&#30149;&#20154;&#20006;&#19981;&#28165;&#26970;&#20572;&#27490;&#26381;&#34277;&#30340;&#21361;&#38570;&#24615;&#12290;“&#20182;&#20497;&#27794;&#26377;&#29554;&#24471;‘&#36889;&#26159;&#25937;&#20320;&#21629;&#30340;&#24799;&#19968;&#27231;&#26371;’&#36889;&#27171;&#30340;&#24544;&#21578;&#12290;”&#20182;&#35498;&#12290;(&#20840;&#25991;&#23436;)</P>
<P>&nbsp;</P>
<P>(&#25454;2004&#24180;06&#26376;10&#26085;&#21335;&#26041;&#21608;&#26411;) </P></FONT><FONT size=2></FONT><FONT lang=ZH-CN 
face="MS Song" size=2>
<P>&#29031;&#29255;&#35828;&#26126;&#65306;&#33406;&#28363;&#30149;&#26085;&#23459;&#20256;&#27963;&#21160;</P></FONT></BODY></HTML>
