<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0058)http://www.aixinfund.org/Events/Concert_May30_ChenGang.htm -->
<HTML><HEAD><TITLE>&#12298;&#12299;</TITLE>
<META http-equiv=Content-Type content="text/html; charset=windows-1252">
<META content="MSHTML 6.00.2800.1106" name=GENERATOR></HEAD>
<BODY>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR><FONT lang=ZH-CN face="MS Song" size=6>
<P>&#12298;&#33402;&#26415;&#27427;&#36175;&#21644;&#24904;&#21892;&#21215;&#27454;&#30456;&#32467;&#21512;&#12299;</P></FONT><FONT lang=ZH-CN face="MS Song" size=5>
<P>5.24&#24904;&#21892;&#38899;&#20048;&#20250;&#21453;&#21709;&#28909;&#28872;</P></FONT><FONT size=5>
<DIR>
<DIR></FONT><FONT lang=ZH-CN face="MS Song" size=5>
<P>&#31243;&#23703;(&#21326;&#24220;)</P></FONT><FONT 
size=6></DIR></DIR></DIR></DIR></DIR></DIR></DIR></DIR></FONT><FONT size=4>
<P></FONT><FONT lang=ZH-CN face="MS Song" 
size=4>&#30001;&#27492;&#38388;&#22823;&#40120;&#40060;&#25991;&#21270;&#20132;&#27969;&#24037;&#20316;&#23460;&#21644;&#29233;&#24515;&#22522;&#37329;&#20250;&#20849;&#21516;&#20027;&#21150;&#30340;&#19968;&#22330;&#21035;&#24320;&#29983;&#38754;&#30340;&#24904;&#21892;&#38899;&#20048;&#20250;&#12298;&#30456;&#20114;&#20851;&#29233;.&#20849;&#20139;&#29983;&#21629;&#12299;&#20013;&#22806;&#21517;&#26354;&#38899;&#20048;&#20250;&#65292;&#20110;5&#26376;24&#26085;&#22312;&#39532;&#37324;&#20848;&#24030;BethesdaChevyChase&#39640;&#20013;&#21095;&#22330;&#20030;&#34892;&#12290;&#36825;&#22330;&#38899;&#20048;&#20250;&#38500;&#20102;&#30001;&#33879;&#21517;&#22899;&#39640;&#38899;&#27468;&#21809;&#23478;&#21494;&#33521;&#21644;&#30007;&#20013;&#38899;&#27468;&#21809;&#23478;&#34945;&#26216;&#37326;&#28436;&#21809;&#31934;&#24425;&#30340;&#20013;&#22806;&#32463;&#20856;&#21517;&#26354;&#22806;&#65292;&#36824;&#36890;&#36807;&#20197;&#24904;&#21892;&#38899;&#20048;&#20250;&#30340;&#26041;&#24335;&#65292;&#22312;&#20392;&#31038;&#21457;&#36215;&#20026;&#22269;&#20869;&#29233;&#28363;&#30149;&#21644;&#38750;&#20856;&#22411;&#32954;&#28814;&#21463;&#23475;&#32773;&#21215;&#25424;&#30340;&#20041;&#20030;&#65292;&#20197;&#23454;&#38469;&#34892;&#21160;&#34920;&#36798;&#28023;&#22806;&#21326;&#20154;&#20851;&#24576;&#29983;&#21629;&#65292;&#24515;&#31995;&#31062;&#22269;&#30340;&#24773;&#24576;&#65292;&#33719;&#24471;&#21326;&#24220;&#20392;&#31038;&#21508;&#30028;&#30340;&#28909;&#28872;&#22238;&#21709;&#12290;</P>
<P>&#24403;&#26202;&#21442;&#21152;&#28436;&#21809;&#30340;&#22899;&#39640;&#38899;&#27468;&#21809;&#23478;&#21494;&#33521;&#21644;&#30007;&#20013;&#38899;&#27468;&#21809;&#23478;&#34945;&#26216;&#37326;&#26159;&#20139;&#35465;&#28023;&#20869;&#22806;&#30340;&#33879;&#21517;&#22768;&#20048;&#34920;&#28436;&#33402;&#26415;&#23478;&#65292;&#27963;&#36291;&#20110;&#27431;&#32654;&#27468;&#21095;&#33310;&#21488;&#65292;&#26366;&#20998;&#21035;&#33719;&#24471;&#24085;&#29926;&#32599;&#33922;&#22269;&#38469;&#22768;&#20048;&#36187;&#31532;&#19968;&#21517;&#65292;&#21644;&#26612;&#21487;&#22827;&#26031;&#22522;&#22269;&#38469;&#22768;&#20048;&#36187;&#37329;&#22870;&#65292;&#21463;&#21040;&#20102;&#19990;&#30028;&#39030;&#23574;&#22768;&#20048;&#22823;&#24072;&#21644;&#33402;&#26415;&#35780;&#35770;&#23478;&#30340;&#36190;&#35465;&#12290;&#34429;&#28982;&#26159;&#39318;&#27425;&#20026;&#21326;&#24220;&#30340;&#20048;&#36855;&#20204;&#28436;&#21809;&#65292;&#20294;&#26159;&#34945;&#26216;&#37326;&#21644;&#21494;&#33521;&#28145;&#21402;&#30340;&#22768;&#20048;&#36896;&#35811;&#21644;&#31934;&#28251;&#30340;&#33310;&#21488;&#34920;&#28436;&#65292;&#28145;&#28145;&#25171;&#21160;&#20102;&#21548;&#20247;&#20204;&#30340;&#24515;&#12290;&#20063;&#35768;&#26159;&#22269;&#20869;&#30340;&#30123;&#24773;&#29301;&#21160;&#30528;&#28023;&#22806;&#21326;&#20154;&#30340;&#24515;&#65292;&#20063;&#35768;&#26159;&#33402;&#26415;&#23478;&#20204;&#28145;&#24773;&#21644;&#24736;&#25196;&#30340;&#27468;&#21897;&#65292;&#20182;&#20204;&#28436;&#21809;&#30340;&#27468;&#26354;&#22914;&#12298;&#25105;&#30340;&#31062;&#22269;&#22920;&#22920;&#12299;&#12289;&#12298;&#27743;&#27827;&#19975;&#21476;&#27969;&#12299;&#12289;&#12298;&#25105;&#29233;&#20320;&#65292;&#20013;&#22269;&#12299;&#12289;&#12298;&#31062;&#22269;&#65292;&#24904;&#31077;&#30340;&#27597;&#20146;&#12299;&#12289;&#12298;&#25945;&#25105;&#22914;&#20309;&#19981;&#24819;&#22905;&#12299;&#31561;&#33402;&#26415;&#26354;&#30446;&#65292;&#20284;&#20046;&#27604;&#20219;&#20309;&#26102;&#20505;&#37117;&#33021;&#25187;&#21160;&#21548;&#20247;&#30340;&#24515;&#24358;&#65292;&#20135;&#29983;&#26497;&#24378;&#30340;&#33402;&#26415;&#24863;&#26579;&#21147;&#65292;&#24182;&#28888;&#25176;&#20986;&#24403;&#26202;&#38899;&#20048;&#20250;&#30340;&#40092;&#26126;&#20027;&#39064;&#12290;&#30007;&#20013;&#38899;&#34945;&#26216;&#37326;&#21644;&#22899;&#39640;&#38899;&#21494;&#33521;&#30340;&#28436;&#21809;&#21508;&#20855;&#29305;&#33394;&#65292;&#30456;&#24471;&#30410;&#24432;&#12290;&#34945;&#26216;&#37326;&#30340;&#38899;&#33394;&#27985;&#21402;&#32780;&#35946;&#25918;&#65292;&#21494;&#33521;&#21017;&#26159;&#28165;&#28552;&#32780;&#20142;&#20029;&#65292;&#21152;&#19978;&#35768;&#32418;&#22865;&#21512;&#20256;&#31070;&#30340;&#38050;&#29748;&#20276;&#22863;&#65292;&#20351;&#24471;&#25972;&#21488;&#22768;&#20048;&#28436;&#21809;&#20250;&#39640;&#28526;&#21472;&#36215;&#65292;&#25484;&#22768;&#19981;&#32477;&#20110;&#32819;&#12290;</P>
<P>&#12298;&#30456;&#20114;&#20851;&#29233;.&#20849;&#20139;&#29983;&#21629;&#12299;&#24904;&#21892;&#38899;&#20048;&#20250;&#20013;&#30340;&#21478;&#19968;&#20010;&#28966;&#28857;&#33410;&#30446;&#26159;&#25918;&#26144;</FONT><FONT size=4>"</FONT><FONT lang=ZH-CN 
face="MS Song" size=4>&#33618;&#21407;&#24433;&#19994;</FONT><FONT size=4>"</FONT><FONT lang=ZH-CN 
face="MS Song" 
size=4>&#21046;&#20316;&#30340;&#31185;&#25945;&#30701;&#29255;&#12298;&#29233;&#28363;&#20851;&#24576;&#12299;&#12290;&#30701;&#29255;&#36890;&#36807;&#38663;&#25022;&#24615;&#30340;&#30011;&#38754;&#21644;&#25968;&#25454;&#65292;&#21521;&#20154;&#20204;&#23637;&#31034;&#20102;&#36825;&#26679;&#19968;&#20010;&#20005;&#37239;&#30340;&#20107;&#23454;&#65306;&#29233;&#28363;&#30149;&#26159;&#19968;&#22330;&#27809;&#26377;&#30813;&#28895;&#30340;&#25112;&#20105;&#65292;&#22914;&#26524;&#39044;&#38450;&#21644;&#24212;&#23545;&#19981;&#24403;&#65292;&#23558;&#32473;&#20013;&#21326;&#27665;&#26063;&#20197;&#21450;&#25972;&#20010;&#20154;&#31867;&#24102;&#26469;&#28798;&#38590;&#24615;&#30340;&#21518;&#26524;&#12290;&#24433;&#29255;&#20197;&#29233;&#23572;&#20848;&#27468;&#26143;&#23433;&#38597;(ENYA)&#30340;&#25104;&#21517;&#26354;&#12298;OnlyTime&#12299;&#20026;&#32972;&#26223;&#38899;&#20048;&#65292;&#37197;&#20197;&#31616;&#27905;&#28145;&#27785;&#30340;&#26049;&#30333;&#65292;&#36879;&#35270;&#20986;&#30456;&#28641;&#20197;&#27819;&#65292;&#20849;&#20139;&#29983;&#21629;&#30340;&#20154;&#25991;&#20851;&#24576;&#12290;&#37329;&#38632;&#27462;&#33310;&#36424;&#24037;&#20316;&#23460;&#34920;&#28436;&#30340;&#12298;&#38738;&#26149;&#20013;&#22269;&#12299;&#65292;&#26159;&#26681;&#25454;&#21069;&#39547;&#32654;&#22823;&#20351;&#12289;&#29616;&#20219;&#20013;&#22269;&#22806;&#20132;&#37096;&#38271;&#26446;&#32903;&#26143;&#30340;&#21516;&#21517;&#35799;&#20316;&#25913;&#32534;&#65292;&#30001;&#37329;&#23431;&#32534;&#23548;&#30340;&#35799;&#20048;&#33310;&#36424;&#12290;&#28436;&#21592;&#20204;&#20197;&#20248;&#32654;&#30340;&#33310;&#23039;&#65292;&#33394;&#24425;&#26001;&#26003;&#30340;&#27665;&#26063;&#26381;&#35013;&#21644;&#29420;&#29305;&#30340;&#35270;&#35273;&#25928;&#26524;&#65292;&#21521;&#35266;&#20247;&#21576;&#29616;&#20986;&#19968;&#24133;&#32431;&#24773;&#36136;&#26420;&#32780;&#21448;&#20809;&#24425;&#29031;&#20154;&#30340;&#38738;&#26149;&#20013;&#22269;&#20043;&#21160;&#20154;&#30011;&#38754;&#65292;&#33410;&#22863;&#22868;&#25918;&#30340;&#33310;&#36424;&#24102;&#21160;&#30528;&#35266;&#20247;&#30340;&#24773;&#32490;&#65292;&#33829;&#36896;&#20986;&#26202;&#20250;&#28909;&#28872;&#27426;&#24555;&#30340;&#27668;&#27675;&#12290;&#20540;&#24471;&#19968;&#25552;&#30340;&#26159;&#65292;&#37329;&#38632;&#27462;&#33310;&#36424;&#24037;&#20316;&#23460;&#30340;&#28436;&#21592;&#20204;&#37117;&#26159;&#22312;&#19994;&#20313;&#26102;&#38388;&#32451;&#20064;&#33310;&#36424;&#65292;&#23398;&#21592;&#20204;&#24180;&#40836;&#24046;&#24322;&#24456;&#22823;&#65292;&#34429;&#28982;&#21482;&#32463;&#36807;&#20843;&#27425;&#25490;&#32451;&#65292;&#20294;&#34920;&#28436;&#21364;&#33021;&#36798;&#21040;&#22914;&#27492;&#19987;&#19994;&#30340;&#33310;&#21488;&#25928;&#26524;&#65292;&#27530;&#20026;&#19981;&#26131;&#12290;</P>
<P>&#27492;&#27425;&#30340;&#12298;&#30456;&#20114;&#20851;&#29233;.&#20849;&#20139;&#29983;&#21629;&#12299;&#20013;&#22806;&#21517;&#26354;&#38899;&#20048;&#20250;&#26159;&#30001;&#21525;&#22823;&#28189;&#20027;&#25345;&#30340;&#22823;&#40120;&#40060;&#25991;&#21270;&#20132;&#27969;&#24037;&#20316;&#23460;&#31574;&#21010;&#32452;&#32455;&#30340;&#12290;&#20182;&#20204;&#24635;&#32467;&#20102;&#20808;&#21069;&#25968;&#22330;&#38899;&#20048;&#20250;&#31609;&#22791;&#24037;&#20316;&#30340;&#24471;&#22833;&#65292;&#21152;&#19978;&#20041;&#24037;&#20204;&#30340;&#20840;&#21147;&#25237;&#20837;&#65292;&#20351;&#24471;&#36825;&#27425;&#24904;&#21892;&#38899;&#20048;&#20250;&#36827;&#34892;&#24471;&#26377;&#26465;&#19981;&#32010;&#65292;&#20117;&#28982;&#26377;&#24207;&#65292;&#26497;&#20855;&#19987;&#19994;&#22242;&#20307;&#30340;&#38453;&#21183;&#12290;&#22312;&#33310;&#21488;&#35774;&#35745;&#26041;&#38754;&#65292;&#27905;&#30333;&#30340;&#33310;&#21488;&#23631;&#39118;&#19978;&#65292;&#19968;&#26522;&#20195;&#34920;&#29233;&#28363;&#20851;&#24576;&#30340;&#32418;&#33394;&#19997;&#24102;&#65292;&#21152;&#19978;</FONT><FONT 
size=4>"</FONT><FONT lang=ZH-CN face="MS Song" size=4>&#30456;&#20114;&#20851;&#29233;.&#20849;&#20139;&#29983;&#21629;</FONT><FONT 
size=4>"</FONT><FONT lang=ZH-CN face="MS Song" 
size=4>&#20843;&#20010;&#22823;&#23383;&#38472;&#21015;&#33310;&#21488;&#20004;&#20391;&#65292;&#35753;&#38899;&#20048;&#20250;&#22330;&#26174;&#24471;&#20027;&#39064;&#40092;&#26126;&#32780;&#21448;&#20856;&#38597;&#33073;&#20439;&#12290;</P>
<P>&#25454;&#21525;&#22823;&#28189;&#34920;&#31034;&#65292;&#36825;&#27425;&#30340;&#24904;&#21892;&#38899;&#20048;&#20250;&#20849;&#20026;&#29233;&#28363;&#30149;&#39033;&#30446;&#21215;&#24471;&#25424;&#27454;&#36817;&#19977;&#19975;&#32654;&#20803;&#65292;&#38750;&#20856;&#22411;&#32954;&#28814;&#37096;&#20998;&#36817;&#22235;&#21315;&#32654;&#20803;&#65292;&#21215;&#24471;&#27454;&#39033;&#23558;&#20840;&#37096;&#29992;&#20110;&#22269;&#20869;&#29233;&#28363;&#30149;&#38450;&#27835;&#21644;&#23459;&#23548;&#39033;&#30446;&#19978;&#65292;&#20197;&#21450;&#24110;&#21161;&#22240;&#25239;&#20987;&#38750;&#20856;&#32780;&#27529;&#32844;&#30340;&#21307;&#25252;&#20154;&#21592;&#23376;&#22899;&#25903;&#20184;&#20182;&#20204;&#30340;&#25945;&#32946;&#32463;&#36153;&#12290;&#21525;&#22823;&#28189;&#24863;&#35874;&#20392;&#31038;&#21508;&#30028;&#23588;&#20854;&#26159;&#31038;&#22242;&#32452;&#32455;&#23545;&#27492;&#27425;&#24904;&#21892;&#38899;&#20048;&#20250;&#30340;&#22823;&#21147;&#25903;&#25345;&#12290;&#22905;&#34920;&#31034;&#65292;&#22768;&#20048;&#26202;&#20250;&#30340;&#25104;&#21151;&#65292;&#35777;&#26126;&#20102;&#20687;&#36825;&#26679;&#38598;&#39640;&#38597;&#33402;&#26415;&#27427;&#36175;&#21644;&#24904;&#21892;&#21215;&#27454;&#20110;&#19968;&#36523;&#30340;&#38899;&#20048;&#20250;&#65292;&#22312;&#21326;&#24220;&#20392;&#31038;&#20855;&#26377;&#30456;&#24403;&#22823;&#30340;&#31038;&#21306;&#25903;&#25345;&#24230;&#65292;&#22823;&#40120;&#40060;&#25991;&#21270;&#20132;&#27969;&#24037;&#20316;&#23460;&#21644;&#29233;&#24515;&#22522;&#37329;&#20250;&#30340;&#24037;&#20316;&#20154;&#21592;&#22791;&#21463;&#40723;&#33310;&#65292;&#21516;&#26102;&#20063;&#20307;&#35748;&#21040;&#33258;&#24049;&#36523;&#19978;&#36131;&#20219;&#30340;&#37325;&#22823;&#65292;&#23558;&#20250;&#32487;&#32493;&#21162;&#21147;&#65292;&#30830;&#20445;&#23558;&#21892;&#27454;&#36865;&#36798;&#22269;&#20869;&#21355;&#29983;&#21333;&#20301;&#65292;&#25226;&#28023;&#22806;&#21326;&#20154;&#23545;&#31062;&#22269;&#21644;&#21516;&#32990;&#30340;&#19968;&#29255;&#24515;&#24847;&#24102;&#21040;&#31532;&#19968;&#32447;&#30340;&#21307;&#25252;&#20154;&#21592;&#21450;&#20182;&#20204;&#30340;&#23478;&#23646;&#20013;&#38388;&#12290;</P></FONT><FONT 
size=4>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT><FONT size=2>
<P>&nbsp;</P></FONT></BODY></HTML>
